#version: 0.2 - Trained by `huggingface/tokenizers`
a r
Ġ a
o n
d i
t e
a l
Ġ c
č Ċ
X X
o r
s e
i n
N o
u l
Ġa c
i t
u te
Ġac ute
m on
l e
ar y
di o
ul mon
ulmon ary
Ġ p
h e
ar dio
t i
s i
Ġc ardio
m al
p ulmonary
Ġcardio pulmonary
n g
or mal
e n
Ġ t
e s
n ormal
Ġ l
Ġ o
Ġ f
a se
s t
Ġ e
Ġ di
e r
Ġ No
Ġ r
XX XX
Ġa b
se ase
Ġdi sease
it y
Ġ XXXX
Ġab normal
Ġ w
a c
Ġo f
i c
u r
ng s
Ġ in
Ġ m
Ġ b
Ġabnormal ity
a ti
it h
r o
Ġw ith
Ġ s
Ġt he
v e
i d
e d
i l
n d
a te
i g
i s
t a
Ġl u
ig h
igh t
n o
r e
Ġa nd
o u
Ġ no
in g
b le
in di
f t
si s
it i
Ġf indi
r a
o m
p ac
ati on
o l
p h
Ġp ulmonary
id en
Ġr ight
c e
d e
Ġc on
Ġ si
si on
Ġp ro
f f
te r
Ġ v
Ġfindi ngs
Ġ le
e ar
u m
Ġ or
ff u
ti ve
he st
e g
Ġe ffu
Ġeffu sion
Ġ 2
Ġ is
p p
Ġl o
le ar
Ġe v
Ġle ft
a t
Ġ normal
ur al
Ġ C
le ural
es s
Ġac tive
n e
Ġc hest
Ġp leural
iti es
c ess
Ġr e
Ġpro cess
z e
en t
l y
Ġsi ze
Ġ ar
Ġlu ng
m a
g ra
le c
h a
iden ce
Ġ .
Ġev idence
Ġp ne
Ġlu ngs
i r
a s
h or
Ġc lear
n t
ta sis
Ġar e
lec tasis
Ġ S
Ġ T
Ġt o
r al
Ġa te
Ġate lectasis
di a
i m
Ġ L
l ar
Ġa ir
ou s
al y
Ġ u
m eg
meg aly
ha ng
pac e
Ġf or
Ġo pac
ta ble
Ġ M
st in
H ear
Hear t
il d
f i
e dia
edia stin
Ġ he
Ġs u
fi ed
o c
Ġin f
Ġr a
Ġlo b
Ġb e
c ul
Ġra dio
ati ve
gra ph
i a
Ġradio graph
i b
ic al
ate ral
Ġa pp
s pace
ti on
Ġabnormal ities
Ġ h
e c
o w
Ġ de
ediastin al
Ġair space
t hor
a si
Ġlob e
Ġ se
asi lar
t he
a y
Ġc hang
ate d
d ul
y p
Ġe de
ou t
Ġede ma
Ġ st
a x
a ble
the r
Ġ P
Ġno dul
Ġwith out
Ġl im
om p
Ġapp ear
Ġs c
oc al
t r
ĠT he
i or
Ġm ay
u mon
um o
Ġ R
Ġwith in
Ġf ocal
umo thor
c h
d er
l u
r on
it s
Ġpne umon
umothor ax
a n
Ġeffusion s
Ġlim its
Ġcardio megaly
pp er
o s
Ġin ter
Ġpne umothorax
Ġu pper
Ġradiograph ic
N ormal
Ġpneumon ia
Ġcon t
re se
Ġlo w
as cul
ti fied
ĠS table
rese nt
Ġe x
ur e
c i
m ph
o st
Ġcon s
m ent
Ġ iden
il ateral
ol id
eg ative
Ġre p
in i
ol um
il tr
Ġcons olid
o ur
Ġiden tified
iltr ate
Ġconsolid ation
m in
mal l
g es
v er
ar t
Ġv olum
Ġopac ities
Ġinf iltrate
N egative
Ġrep resent
u s
al ci
Ġ d
Ġb ase
Ġ on
Ġc omp
st iti
Ġchang es
Ġlow er
r ac
g e
ac ic
Ġcont our
stiti al
r ing
Ġt h
Ġ I
Ġm id
o ul
Ġm ild
Ġinter stitial
te d
Ġb asilar
o p
Ġhe art
ĠL u
Ġsc ar
in e
Ġse en
Ġb ilateral
ascul ar
Ġa s
Ġopac ity
Ġvolum es
Ġ gra
e x
i f
Ġ A
d ed
e ft
n ul
Ġgra nul
Ġgranul om
Ġscar ring
ar di
Ġp os
il ar
S table
a nd
u b
rac t
ron ic
oul d
y se
ardio megaly
om m
Ġv er
mph yse
h ronic
ĠLu ngs
Ġt hor
Ġm ediastinal
omm en
a m
n c
ar k
Ġde f
yp er
o sis
alci fied
h ou
Ġf ract
e t
p and
u e
pand ed
Ġa or
g ges
s p
ti c
ur ther
ĠR ight
Ġp r
Ġs p
ini mal
Ġ 3
ar is
aris on
i se
l hou
Ġt ub
Ġsi lhou
ex panded
ardi ac
et te
Ġsilhou ette
Ġ O
Ġa t
Ġc l
Ġs mall
ĠM ediastinal
Ġsu gges
ĠThe re
ch y
e l
i ous
Ġnodul es
w ise
te nt
Ġo ver
ther wise
ĠL eft
Ġsu b
ib asilar
al u
Ġp er
Ġr ib
Ġf urther
Ġ x
ur es
Ġm as
Ġev alu
Ġthor acic
Ġ en
sis tent
Ġ g
Ġl ateral
Ġpr ior
f l
Ġv i
Ġre c
mphyse ma
n ter
an ce
l ow
er ative
Ġv ascular
s us
Ġ B
Ġ E
in fl
Ġin c
Ġver sus
Ġ n
Ġ Heart
s s
g ment
Ġc hronic
Ġc ardiac
Ġp re
ĠM ild
. .
Ġappear ance
Ġ F
Ġchang e
d y
h ic
Ġ ti
er cul
ĠC T
el l
e w
si ble
Ġw hic
ol low
Ġinf ec
Ġwhic h
at ous
Ġst able
Ġex am
Ġtub ercul
v al
or t
Ġnodul e
h is
u t
Ġ W
Ġa l
ro m
re ase
Ġ 1
Ġth is
Ġaor ta
Ġsp ine
L ow
M ild
v ious
Ġm e
ĠT his
T he
di ng
Ġf rom
Ġr es
Ġevalu ation
Ġen lar
Ġrec ommen
a il
ic ation
Ġfindi ng
Ġh i
Ġtubercul osis
ort u
C lear
a v
g m
Ġa d
Ġc ould
in ical
Ġb ibasilar
ra gm
ph ragm
Ġcon sistent
ini te
Ġdef inite
m ark
s c
Ġc alcified
se gment
at h
mark able
segment al
u c
si der
st r
Ġm ost
Ġhe m
Ġst u
o der
t h
u p
or m
Ġp ar
at chy
hang ed
ron ch
nc hanged
Ġcl inical
Ġsub segmental
oder ate
H yper
n re
ar ge
yp ical
lu ng
Ġmid lung
nre markable
C ardiomegaly
Ġno t
Ġpro min
ĠC ardiomegaly
Ġcomp arison
rease d
t ing
Ġ D
Ġh ilar
Ġpre vious
ĠW ell
b ly
Ġa p
ati ble
ĠC lear
Ġcomp atible
Ġfract ures
f ication
o ph
or y
Ġf ollow
Ġti p
u tion
Ġ Normal
se s
en erative
Ġinfec tion
Ġstu dy
l ight
Ġ i
Ġno ted
at ure
im p
Ġh yper
Ġd en
op ath
Ġfract ure
Ġper i
Ġvi ew
opath y
i z
ul ar
ĠL ow
thor acic
Ġappear s
ĠO therwise
Ġi ma
o v
p er
u al
y mph
si ded
en opathy
Ġl ymph
er n
Ġs h
if ic
Ġmas ses
Ġres ol
Ġrecommen ded
g ed
h ilar
i dia
r en
t ra
or re
Ġb ut
ati ent
ĠR ec
Ġgranulom a
Ġhem idia
Ġhemidia phragm
a g
Ġe mphysema
ati c
ro w
at he
ĠM inimal
ĠI f
ommen d
orre l
ĠRec ommend
a d
Ġ te
Ġc alci
le v
Ġo therwise
Ġf il
Ġb ronch
infl ation
athe ter
O P
a nt
l ac
Ġ k
Ġp atient
Ġw ould
ve l
om y
Ġgranulom atous
Ġden s
ren ic
Ġfil m
l ine
Ġ U
Ġ if
Ġa n
Ġc row
re a
Ġv ascul
ent ral
Ġde g
omp arison
Ġdef orm
ortu ous
OP D
Ġvascul ature
R ight
c on
di c
Ġc ost
Ġdi ff
Ġm m
ter ior
ĠC alcified
ly ing
Ġsu per
oph renic
Ġcrow ding
c ern
d le
l d
l i
Ġc m
Ġc atheter
Ġc entral
se d
ti al
Ġf ib
Ġcon ges
Ġcon sider
ha n
Ġnodul ar
Ġd ue
Ġmid dle
Ġpos si
Ġmas s
nter ior
Ġcalci fication
Ġdeg enerative
Ġcost ophrenic
Ġa nterior
di al
en ce
Ġt ypical
Ġm ark
Ġs in
Ġs pace
ter min
ĠS mall
Ġsu sp
ĠP ro
Ġinfiltrate s
Ġpos terior
Ġresol ution
d om
g ing
j ec
m ediastinal
or e
or der
Ġp ost
en chy
Ġin tra
ve ol
no t
om e
Ġcon cern
ĠC hest
Ġu nchanged
Ġapp ro
yp o
Ġex c
Ġsugges tive
infl ated
Ġal veol
ov ascular
rea k
Ġfib ro
Ġpossi bly
order line
Ġalveol ar
b able
f ul
g h
n ia
r nia
te n
Ġb on
ro ss
ve d
Ġpro jec
at ter
Ġhe rnia
Ġse con
Ġsc an
nter val
Ġenlar ged
Ġsin ce
reak y
Ġsecon d
i ted
n ific
u es
Ġ V
mon str
Ġcardio mediastinal
Ġt han
Ġl arge
Ġf ail
ur g
at al
ĠC on
ediastin um
Ġst r
Ġaor tic
Ġvi sible
Ġvascular ity
Ġinc reased
Ġad enopathy
uc t
Ġap ical
Ġfollow up
Ġdens ity
Ġconges tion
Ġsecond ary
Ġfail ure
' s
p ec
q ue
Ġp atchy
Ġsugges t
Hyper expanded
Ġperi hilar
ypo inflation
Ġexc lu
ues tion
Ġstr uct
e ver
Ġ 5
Ġ q
Ġm inimal
Ġb o
Ġthe re
ta st
ĠP ulmonary
Ġn on
Ġdeform ity
dic ated
Ġdiff er
nific ant
Ġ 4
Ġ H
Ġo b
ac t
Ġm ediastinum
ing s
Ġsi g
an c
Ġcontour s
sp lac
Ġhi atal
Ġpar enchy
Ġpromin ence
iz ed
Ġima ging
Ġmark ings
Ġsusp ic
Ġfibro sis
C hest
k en
l ated
v ail
Ġ j
Ġa vail
Ġc orrel
ul t
Ġo ld
Ġe lev
Ġm oderate
indi ngs
Ġre f
Ġar ter
ical ly
Ġinter val
ge ment
Ġth ic
Ġgranulom as
Ġstruct ures
Ġdiffer en
Ġavail able
C omparison
L eft
a min
l a
l p
m atous
o sed
Ġ ha
Ġab dom
ic le
ĠC OPD
Ġhe lp
Ġappear ing
ch n
Ġex amin
Ġvolum e
op erative
mphyse matous
Ġinc lu
Ġme tast
The re
Ġclinical ly
imp osed
Ġte chn
Ġbronch ovascular
Ġbon y
ross ly
Ġsig nificant
splac ed
Ġsuspic ious
ken ing
Ġthic kening
Ġhelp ful
Ġexamin ation
al l
Ġc h
ul ti
es c
ur y
no w
de termin
Ġcon f
Ġu nremarkable
light ly
Ġsuper imposed
Ġintra thoracic
E mphysema
te b
ro u
nd er
Ġle vel
oc i
lu id
min ent
Ġenlar gement
Ġhi st
Ġpromin ent
Ġref lec
i on
i al
o g
t ro
v en
ar ac
it is
le ro
Ġl ing
Ġs ome
Ġde monstr
Ġcont ra
rac he
Ġver teb
Ġg re
ĠB ilateral
Ġdifferen tial
Ġch arac
now n
oci ated
Ġcharac ter
B orderline
C hronic
S mall
s ociated
x im
Ġ 6
Ġo s
ate r
Ġst reaky
Ġrepresent ing
Ġd oc
Ġth rou
ĠI nterval
oul der
Ġas sociated
Ġpos sible
am m
Ġme dial
Ġsh oulder
atter ed
urg ical
Ġcorrel ation
determin ate
Ġcontra st
Ġthrou gh
M inimal
i p
l amm
o ve
p le
Ġ Negative
ti ous
Ġdi splaced
Ġr eg
Ġab ove
ro ved
ate ly
ig n
ter not
um er
nt ing
Ġinf lamm
Ġlob ar
lu nting
Ġg rossly
Ġk nown
Ġcalcification s
Ġgre ater
Ġdoc um
ternot omy
V C
i ven
m p
Ġ imp
on e
or se
in determinate
Ġt ortuous
Ġin j
Ġin dicated
iti on
ent r
ĠS VC
Ġu nder
Ġcl av
Ġover lying
Ġpre operative
Ġinfec tious
Ġfilm s
Ġconcern ing
Ġappro xim
Ġprojec ting
Ġmetast atic
Ġhist ory
Ġreflec t
lero tic
f ore
i es
i que
k e
t al
v ing
Ġa tr
en ous
Ġo ut
Ġf luid
Ġdi ag
er y
Ġb y
no sis
ol i
Ġv enous
Ġre lated
ĠM oderate
Ġbe fore
ow ever
ĠI nc
Ġmild ly
if ically
Ġover t
Ġg iven
ĠF ollow
ĠPro minent
ĠCon sider
Ġabdom en
Ġtechn ique
ulti ple
Ġreg ion
Ġdiag nosis
b ar
r es
ar ed
Ġa ge
Ġc ol
Ġc an
in ed
le ase
si d
st al
Ġdi sc
er sistent
Ġlim ited
ĠThe se
os ity
Ġbase s
Ġtub e
Ġn ear
ortu osity
Ġhyper ten
iz ation
Ġq uestion
Ġj u
Ġverteb ral
Ġclav icle
oli osis
Ġhyperten sion
a b
c t
c ardiac
g ular
l av
o t
p he
s urgical
Ġ Hyperexpanded
ul a
ic ardi
Ġb lunting
ro sc
Ġs lightly
il ity
is ual
Ġle sion
at ory
Ġre sid
ĠS c
ĠS pec
ĠT ortuous
Ġradiograph s
the rosc
ĠP r
Ġrepresent s
Ġd esc
Ġat ypical
Ġrib s
Ġres ult
Ġrecommen d
str uc
Ġperi phe
ĠU nchanged
Ġexclu de
Ġdemonstr ated
Ġinj ury
Ġunder lying
Ġapproxim ately
ĠFollow up
icardi al
isual ized
ĠSpec ifically
I C
a phragm
c en
o id
o ft
r it
r ib
s ure
u ed
Ġc ar
Ġc av
se ous
in al
in ued
le te
ti f
si ve
Ġt ra
Ġe mphysematous
Ġdi stal
Ġdi aphragm
Ġw orse
Ġs ternotomy
ation s
ol og
Ġpro bable
pp ing
Ġlo c
ĠC H
ĠC orrel
ir ation
im ited
ia n
Ġmid thoracic
ĠLu ng
Ġbilateral ly
ĠA b
Ġpos ition
Ġsp ur
ĠB ibasilar
Ġti ss
Hyper inflated
Ġap ex
vel op
li ke
Ġexclu ded
Ġbo dy
Ġparenchy mal
Ġelev ation
Ġcharacter ization
Ġinflamm atory
Ġresid ual
rib ed
F indings
L u
Q uestion
U nremarkable
a bly
m e
m o
Ġ 7
Ġa therosc
di es
or dial
Ġp resent
Ġe ar
Ġdi s
Ġw as
Ġw ell
ur ing
Ġm ore
Ġre tro
Ġare a
im ordial
ĠL arge
Ġu p
dul ar
ĠP A
os sible
Ġcomp ared
Ġsugges ting
Ġper icardial
Ġevalu ate
ĠF indings
Ġhyper inflated
ag ue
Ġk ne
ĠU nremarkable
Ġparenchy ma
Ġha s
ĠInc reased
Ġdesc ribed
rit ical
Ġspur ring
Ġtiss ue
B ibasilar
C OPD
P ro
P atchy
d es
e e
e ma
i ate
i um
k s
n ing
n ted
p r
p ical
Ġ 8
Ġ ne
Ġc or
Ġc er
in t
le d
ti l
Ġl ine
Ġin sp
re at
re as
om a
ol ving
Ġv isualized
at rache
Ġre mo
as uring
ec ific
Ġde c
Ġde velop
ĠP IC
sp ecific
ĠO ver
ĠE x
ĠE mphysema
ĠE lev
ĠMild ly
Ġme asuring
Ġpar atrache
Ġlymph ad
ĠPro bable
Ġappro pr
Ġob struc
anc y
Ġelev ated
Ġinclu des
Ġos te
ign ancy
Ġdocum ent
ab ility
Ġretro cardiac
Ġkne e
reas ing
Ġparatrache al
Ġlymphad enopathy
Ġappropr iate
H ypoinflation
I nterval
b ably
c ta
c tion
c lav
e ment
j ac
l o
p iration
t us
t ting
t reaky
t inued
Ġ mal
Ġp atter
ti fication
si a
si de
Ġe cta
er e
Ġw ere
Ġs oft
ate lectasis
re gular
Ġno tification
ffu se
eg enerative
ĠC omparison
Ġre ac
ir m
Ġto p
Ġbe t
Ġbe en
Ġh igh
Ġh owever
ow s
Ġse gment
Ġse tting
Ġst ability
ĠP atchy
ĠP lease
Ġsc attered
Ġas piration
Ġthor ax
nc tion
Ġcl ip
Ġrec ent
ĠD egenerative
Ġima ges
Ġconf irm
Ġling ular
Ġling ula
Ġimp roved
Ġatr ium
Ġout side
Ġcan not
Ġdisc us
Ġju nction
ĠPr imordial
Ġperiphe ral
olog y
ĠCH F
ĠPIC C
jac ent
Ġmal ignancy
Ġpatter n
Ġecta sia
Ġclip s
c oid
i ra
i pp
l as
l oc
o tic
o int
p ne
s o
t ory
t ortuosity
u sion
y s
ar coid
Ġa er
di tion
se ction
ul l
it us
Ġt reat
er ior
Ġw ee
ic ular
Ġin v
Ġs urg
il l
il um
re e
ou nd
Ġpro bably
Ġv entr
ĠC hronic
Ġar tif
hang es
ĠM ay
ĠM ultiple
Ġlob es
Ġh umer
Ġh ilum
Ġde dicated
yp ov
Ġcomp lete
Ġth at
Ġsub clav
ĠB orderline
ĠE v
Mild ly
Ġad jacent
ĠD r
Ġview s
Ġsuper ior
Ġpost surgical
ten sive
Ġsuggest s
ever e
ĠH ypoinflation
Ġj oint
Ġarter ies
ĠCorrel ate
ĠAb normal
Lu ngs
Ġatherosc lerotic
Ġear ly
Ġinsp ira
ĠOver all
ĠElev ated
Ġbet ter
Ġtreat ment
Ġwee ks
Ġsurg ery
Ġartif act
ypov en
Ġsubclav ian
Ġinspira tory
B ilateral
E S
M oderate
d ay
e monstr
f ter
f ined
i st
k er
p ar
v is
Ġ G
Ġ N
Ġ ve
Ġ Question
ar ra
Ġa ne
on g
Ġc ur
or d
Ġp lac
ti cul
en ted
Ġw ed
Ġw arra
ur ation
Ġb en
Ġb ow
Ġs ha
Ġs arcoid
Ġthe se
ed emonstr
ta in
Ġno te
de fined
Ġlo ss
ĠC ritical
Ġto day
im ary
Ġhe al
Ġinf erior
ia pical
Ġh ypoinflation
Ġh ypoven
Ġse ver
ĠP ersistent
Ġpneumon itis
ost omy
art ment
Ġon e
ĠI n
op las
Ġthor ac
ark ed
ĠO s
el vis
Ġover li
Ġper f
Ġen sure
Ġn ipp
ĠF urther
Ġad dition
Ġbronch i
Ġdeform ities
ĠV ascular
Ġbo th
Ġarter y
la p
esc ent
ury s
rache ostomy
mp roved
ĠSc attered
Ġcar in
Ġtra pping
til ation
Ġdiscus sed
Ġaer ation
Ġinv olving
Ġve in
Ġane urys
Ġwarra nted
Ġbow el
Ġhypoven tilation
Ġnipp le
L arge
L imited
P ersistent
S light
a ge
c y
d ows
l l
l ate
m ilar
n lar
p an
t o
t hou
v ical
v ature
Ġ es
ar g
ar ring
al ized
or s
or ax
or tic
en er
en ia
Ġo ther
Ġf at
Ġf oc
Ġf ew
Ġf act
Ġf usion
Ġe ti
Ġdi lated
Ġw all
ac ema
ic ult
ith orax
nd ern
ig uration
Ġno de
ol ution
Ġsi milar
Ġle ss
ĠS evere
Ġapp re
Ġse n
Ġse que
ĠP ossible
ĠR es
Ġon ly
op enia
Ġas cen
ĠA ge
ĠA ortic
and like
Ġpr imary
Ġevalu ated
ĠE mphysematous
Ġn egative
ĠF ract
Ġal so
Ġhem ithorax
Ġstu dies
orm ed
ronch ovascular
Ġfollow ing
Ġte ndern
Ġdens ities
Ġdiff icult
ĠCon tinued
Ġnon specific
Ġha ve
Ġabdom inal
Ġinclu de
Ġconf iguration
Ġos seous
Ġdocum ented
entr ation
Ġcol lap
Ġworse ning
Ġdis loc
Ġcer vical
Ġobstruc tive
Ġventr icle
Ġcur vature
Ġsha dows
Ġsarcoid osis
Ġsever e
Ġaneurys m
thou gh
Ġfact ors
acema ker
Ġseque la
Ġascen ding
Ġtendern ess
Ġcollap se
C on
E x
I S
M ultiple
N D
O N
P ost
S treaky
V ague
a p
a in
c ent
e m
e at
g res
n ce
n ess
o es
p s
p ed
t s
t le
u nt
y ph
Ġ 9
Ġ ir
Ġa fter
al ve
Ġc anc
se ful
in ation
Ġp or
Ġp acemaker
si st
Ġt ortuosity
Ġf ron
Ġf ree
Ġdi ffuse
ac h
ur ed
ro ve
Ġs light
ta tus
Ġlu m
Ġno tified
ra nt
ra hilar
iden tal
Ġv alve
um atic
at ing
ĠC A
Ġre ticul
ir space
ĠS light
ĠS ome
ĠT hor
ĠL imited
Ġu seful
ĠM arked
Ġhe ad
Ġsu p
ative ly
ec t
Ġex panded
our s
ĠI mproved
Ġas pec
ex pan
if ication
ĠA l
ub itus
Ġsugges ted
ĠB ronchovascular
ĠE nlar
Ġinc rease
Ġtubercul ous
Ġal ong
sc oliosis
Ġpar tial
Ġhyper inflation
Ġden se
ual ity
ad s
Ġmark ed
Ġbon e
ĠV ague
pec ted
Ġq uality
ĠH owever
Ġtechn ical
tro scoliosis
Ġthrough out
umer ous
Ġimp rove
Ġatr ial
Ġcol lec
Ġlesion s
cen cy
Ġcav it
Ġremo ved
Ġdevelop ment
ĠEx tensive
Ġreac tive
ord otic
Ġplac ement
Ġwed ge
oplas m
ĠOs seous
Ġperf ormed
Ġcarin a
Ġfoc us
Ġeti ology
Ġsen escent
Ġir regular
Ġcanc er
Ġfron tal
Ġaspec t
expan sion
Ġimprove ment
1 2
B G
C hanges
P ossible
a irspace
c ute
f luid
g ain
h y
h at
i ft
l og
m me
n al
o dular
q u
r y
s ha
t act
u n
u ad
v anc
w o
x ation
y mme
Ġ /
Ġ Hyper
ar ent
on ary
di splaced
Ġc al
Ġc om
Ġc ys
it one
le ph
Ġp lease
Ġp elvis
Ġp hy
he art
Ġcardio thoracic
Ġl i
Ġl ordotic
Ġf ir
Ġf av
st he
Ġr ot
Ġw iden
ac ute
Ġin dic
Ġin tact
Ġm arg
Ġb iapical
Ġs ul
Ġs om
ate s
is sure
ta ined
re vious
Ġpro gres
Ġlo cul
Ġev entration
at or
Ġre l
Ġre ma
Ġare as
ĠS lightly
ĠT B
im ilar
Ġu nc
Ġh ours
ec tasis
Ġde x
Ġde ta
Ġde termin
ĠP ost
ĠP revious
Ġsc oliosis
ĠR E
ĠR e
os c
ci ated
olum bar
us pected
Ġcomp artment
ĠA P
ĠA n
Ġver y
ĠO ld
Ġper sistent
nter stitial
Ġn umerous
ew hat
ĠD ec
per itone
Ġsh ould
Ġsh ift
Ġte leph
Ġk yph
Ġan y
dom en
enchy mal
Ġfibro tic
Ġprojec tion
Ġprojec ts
ĠV ery
Ġq uad
Ġbo dies
Ġnon displaced
Ġarter ial
Ġverteb ra
Ġinflamm ation
Ġquestion able
ct atic
Ġresult s
Ġloc ation
Pro bable
Pro minent
Ġdec ubitus
Ġoste openia
pne umothorax
ull ous
Ġhumer us
ĠEv idence
par enchymal
Ġben e
Ġheal ed
Ġaddition al
Ġbronchi ectasis
Ġappre ciated
ĠFract ure
Ex am
Ġpor tion
Ġlum bar
ĠCA BG
ĠThor acic
Ġcollec tion
sha ped
vanc ed
ymme tr
Ġcys tic
Ġphy si
Ġfir st
Ġfav or
Ġrot ation
Ġrema in
Ġdetermin e
ĠPrevious ly
Ġteleph one
Ġquad rant
1 1
A L
I nc
I ON
N G
O R
S ub
U nchanged
a str
b l
c k
c es
c us
c ian
g os
i mal
i ze
i ew
i led
i ffuse
l osis
m m
m ou
o b
p y
p on
p ic
p ated
p os
r ent
r regular
u ous
u gges
v ic
v iew
x imal
y st
y gos
z ed
z one
z ygos
Ġ K
Ġ mon
Ġ zone
Ġa mou
on dy
on specific
di stin
te ct
Ġc o
Ġc ritical
se ss
Ġp rese
Ġp art
Ġp ath
ti ci
en se
Ġt um
Ġl ay
Ġf ull
Ġf issure
Ġe p
er g
er i
er ing
er tain
Ġr ul
Ġw or
Ġs y
Ġs pac
Ġs tent
Ġs urgical
Ġthe ra
Ġlu cency
om ach
ph y
ce ip
Ġcon tain
Ġsi zed
Ġpro ximal
ter n
Ġle ads
pp ear
at um
ĠC hanges
Ġre cess
Ġre section
Ġre ceip
ĠS ternotomy
ĠS treaky
ĠS imilar
ĠT racheostomy
Ġu n
ĠM id
Ġradio log
ec ted
ec tus
Ġse e
Ġse r
Ġst omach
ĠP leural
omp lete
Ġsc lerotic
Ġsc ap
tr ac
umon ia
ĠR et
ĠR ound
ĠR edemonstr
Ġinter nal
Ġd oes
ĠI J
ĠI ll
ĠI rregular
Ġas sess
ĠA d
ĠA cute
am e
nc ed
Ġsp ondy
Ġtub es
Ġover la
Ġover all
Ġover lo
Ġsub p
Ġper sist
Ġen d
Ġg ross
Ġg ener
Ġrec ur
low ing
ĠF ocal
Ġti me
sc arring
sc ured
th s
Ġcomparison s
oph ag
Ġima ge
Ġsh unt
Ġresol ved
Ġconges tive
Ġconsider ed
Ġconsider ation
Ġconsider ations
Ġsusp ected
Ġnon con
Ġob vious
Ġcorrel ate
Ġinclu ding
Ġconf lu
Ġhist oplasm
Ġreflec ting
Ġcharacter ized
orse ning
ĠConsider ing
res pon
Ġju gular
Ġperiphe ry
Ġcav ity
Ġloc alized
ĠCorrel ation
ĠAb domen
Ġne ck
Ġcor onary
Ġdevelop ing
Ġobstruc tion
Ġhumer al
ES T
ĠG rossly
Ġthorac olumbar
Ġoverli e
Ġoverli es
late like
Ġdisloc ations
Ġreticul ar
Ġsup rahilar
ĠAl though
ĠEnlar ged
Ġcavit ary
Ġindic ate
Ġsul cus
Ġsom ewhat
Ġprogres sion
Ġlocul ated
Ġrel atively
Ġdex troscoliosis
ĠRE P
Ġkyph osis
ymmetr ic
Ġphysi cian
Ġfavor ed
vic e
Ġmon ths
Ġamou nt
distin ct
tect omy
tici pated
Ġtum or
Ġlay ering
Ġfull ness
Ġspac es
Ġthera py
Ġreceip t
ĠRet ro
Ġspondy losis
Ġoverla pping
Ġoverlo ad
1 0
A ge
C omp
C alcified
D e
D ec
D iffuse
E N
E R
E mphysematous
I nterstitial
I NG
M P
N C
O M
O ld
R ES
S lightly
S tatus
T ortuous
a sis
b e
b ility
b itus
b ination
c in
d ro
f it
f ic
f ocal
f iltrate
g er
h n
h o
i o
i atal
l inical
o at
o ot
p en
p re
r ed
r ial
r itis
t re
w ay
y te
y dro
Ġ X
Ġ termin
Ġ ill
ar se
Ġa gain
Ġa zygos
on odular
di s
di ation
Ġc a
Ġc yst
se nce
in es
ul le
Ġac cent
it ic
le no
ulmon ic
Ġp o
Ġp anc
Ġp latelike
he r
ti g
ti re
si red
Ġt r
Ġt racheostomy
Ġo pp
Ġf ra
Ġf our
Ġf eat
ase s
Ġe mp
Ġe ctatic
Ġdi ame
ĠNo dular
Ġr ound
Ġr edemonstr
Ġab sence
Ġw id
Ġw ill
ic es
ur ies
Ġin determin
Ġin distinct
Ġm ess
Ġm ulti
Ġb yp
Ġb lu
Ġb andlike
Ġb ullous
ed ed
il ated
ig nificant
ou gh
ing ular
pac ity
ol itis
Ġsi de
Ġpro sthe
um bar
ĠC li
ĠC linical
Ġre markable
Ġre trac
ly mph
lec ys
ha nced
as s
as al
hor t
Ġclear ing
ĠS oft
ĠS tatus
ĠS uspected
ĠS ugges
ĠT ec
ĠT wo
Ġair way
aly sis
Ġopac ification
fi b
Ġinf orm
Ġbe low
Ġradiograph ically
ib ronch
ib ution
Ġapp arent
Ġh ypo
Ġh ydro
Ġde sired
ĠP ne
ĠP atient
ĠP elvis
ĠP ectus
umo peritone
der ing
lu xation
Ġinter stiti
Ġcont inued
Ġex ag
Ġex tre
Ġcons pic
Ġrep eat
min ence
Ġd ual
Ġbase d
Ġcomp l
Ġth ough
ĠI V
ĠI t
Ġgra ft
ĠO F
Ġsugges tion
Ġsub tle
Ġsub luxation
Ġper ibronch
Ġen tire
ĠB asilar
ĠB lunting
ĠB iapical
ĠE ND
Ġinc reasing
Ġinc idental
Ġinc omplete
Ġexam s
ĠW ith
ĠW iden
ĠW orsening
Ġal ign
Ġal though
Ġ1 0
Ġenlar ging
Ġhi p
ortu n
str ibution
Ġpar a
ĠD ense
ĠD ilated
Ġap ices
oph yte
Ġfollow ed
Ġhyper expanded
Ġhyper expansion
ĠLow er
Ġsh ow
Ġsh ows
ren ce
tra st
tra umatic
Ġhemidiaphragm s
ĠMinimal ly
ĠU pper
ĠU nder
rea st
li er
tial ly
Ġpost op
Ġpost operative
Ġintra ven
ĠV isualized
ĠV eri
Ġstruct ure
tast atic
Ġnon e
Ġob li
Ġob tained
Ġdifferen ces
Ġha bitus
Ġmetast asis
Ġmetast ases
lero sis
Ġinj uries
Ġapproxim ating
ĠInc idental
Ġregion s
res olution
Ġquestion s
lav icular
ĠPr ior
Ġrecommend ations
Ġcar cin
Ġcav oat
tif y
Ġtra umatic
ĠCH EST
Lu ng
Ġatherosc lerosis
Ġear lier
Ġdis section
Ġne eded
Ġcor respon
Ġremo val
Ġdec reased
ĠEx am
Ġhigh ly
pne umonia
ĠMay be
Ġcomplete ly
ĠN onspecific
Ġben ign
Ġheal ing
Ġes ophag
ĠRes ult
ĠRes olution
Ġdisloc ation
Con tinued
Post operative
Ġpartial ly
ĠHyper expansion
Ġcom bination
Ġli ver
Ġwiden ing
Ġmarg ination
Ġunc ertain
Ġdeta iled
ĠPost surgical
osc op
ĠAn ticipated
Ġvertebra e
Ġbene fit
Inc reasing
OR T
astr ic
Ġco arse
Ġprese nce
Ġpath ology
erg ent
Ġrul e
Ġsy mp
ppear ance
ĠMid line
Ġradiolog ist
Ġser ies
ĠAd vanced
Ġgener ator
Ġrecur rence
Ġconflu ent
ĠREP ORT
ĠRetro cardiac
Comp ared
ger ated
hn ically
Ġaccent u
Ġopp ortun
Ġfra gment
Ġfour th
Ġfeat ures
Ġdiame ter
Ġindetermin ant
Ġmess age
Ġbyp ass
Ġblu nted
ĠCli ps
Ġretrac tion
lecys tectomy
ĠSugges t
ĠTec hnically
Ġinform ative
Ġhypo inflated
Ġhydro pneumothorax
umoperitone um
Ġinterstiti um
Ġexag gerated
Ġconspic uous
Ġperibronch ial
Ġentire ly
Ġincidental ly
Ġincomplete ly
Ġalign ment
ophyte s
Ġintraven ous
ĠVeri phy
Ġcarcin oma
Ġcavoat rial
Ġcorrespon ding
) .
. &
; ]
A R
A S
A T
A pp
A NC
B asilar
B andlike
C T
C atheter
F ocal
I P
I mproved
I ND
M ulti
M arked
O S
O b
P A
P r
R I
R ec
S c
S p
S en
S ome
S evere
S uspected
S ION
S ignificant
U B
V ery
W ell
b ol
b ronch
c ed
c ia
d o
d s
d en
e al
e tastatic
f ac
f act
g t
h ree
h io
h ritis
i v
i x
i re
i oc
i stal
i xation
k in
k le
k up
k now
k nown
l ing
l um
l ot
m ity
m ation
m bol
n ic
n umer
n tially
o d
o se
o tion
o art
o lecystectomy
p artment
p late
r is
r up
r ill
s ted
s ymmetric
s fact
t or
t om
t ation
t ypical
t atic
u ff
v osc
w ar
y ro
y ed
y our
y sp
y ema
Ġ (
Ġ ,
Ġ -
Ġ it
Ġ its
Ġ Hyperinflated
Ġ your
ar ly
ar ges
ar row
Ġa no
Ġa de
on y
on ic
di stribution
te openia
al ic
al ize
Ġc ase
Ġc omm
Ġc ross
Ġc uff
or oscop
se t
se ntially
in ess
in filtrate
No dular
ul ated
Ġac know
it ral
it her
ute d
le r
le ft
le nic
he s
he ther
ardio mediastinal
mal ler
en ding
en hanced
Ġt wo
es t
es tr
es oph
Ġl arg
Ġl ines
Ġl arges
Ġo p
Ġf lu
Ġf oot
Ġf ixation
st an
Ġe l
Ġe mbol
Ġe ither
Ġdi splac
ĠNo t
Ġr o
Ġr ed
Ġab out
Ġw hether
ac es
ur rent
Ġin no
Ġin determinate
Ġin to
Ġin numer
Ġm y
Ġm ec
Ġm us
Ġm ix
Ġm otion
Ġm itral
Ġb rac
Ġb orderline
Ġb ulle
Ġb asal
Ġb reast
ati sfact
ro xim
ro ving
Ġs ing
Ġs tern
Ġs hort
Ġs maller
Ġs atisfact
id e
ig in
is c
is h
is m
is ing
is tic
ta bly
ta int
ta bl
no dular
re te
ou ple
Ġno tably
iti ve
ra in
ph renic
ph alic
iden t
ce phalic
Ġcon ve
Ġsi ded
ter m
Ġv ir
um b
Ġor i
Ġor dering
Ġor igin
Ġ2 5
pp ort
Ġlo op
Ġev olving
at us
ĠC or
ĠC an
ĠC ould
ĠC ho
ĠC ardiomediastinal
ĠC ouple
ne a
Ġre qu
Ġre view
Ġre distribution
Ġar th
ma ta
lec tatic
Ġpne umothor
ĠS ub
ĠT han
ĠT IP
Ġto tal
Ġate lectatic
ĠL e
ĠL ateral
ĠL ob
ĠL ingular
ĠL umbar
ĠM al
ĠM ediastinum
ĠM etastatic
Ġsu pport
Ġinf rac
Ġinf rahilar
Ġra ise
Ġra diation
Ġbe ing
cul ar
graph ic
ib s
ec ifically
Ġde vice
Ġse nt
Ġse par
ĠP er
ĠP os
tr ib
ĠR ema
ĠR ibs
ch ronic
lu s
ron odular
os ition
Ġinter pre
Ġcont usion
Ġex tensive
Ġex ist
Ġex pos
Ġiden tify
Ġrep lac
Ġrep osition
Ġconsolidation s
min ate
Ġd ysp
Ġd estr
Ġon set
Ġth in
Ġth yro
ĠI nterstitial
ĠI MP
ĠLu cency
Ġscar s
Ġas sist
Ġas ymmetric
Ġgra de
ex troscoliosis
ĠA pp
ĠA ir
ĠA therosc
ĠA pical
ĠA gain
ĠA ppearance
ĠA typical
ardi ng
ub ercul
Ġdef ine
tic al
Ġpr imordial
Ġsp inal
Ġsp lenic
Ġsp ecifically
Ġtub ing
Ġsilhouette s
ĠO R
ĠO r
ĠO pacity
Ġat trib
Ġsub stan
alu ation
Ġg leno
fl ow
ĠB one
ĠB andlike
ĠE s
Ġn arrow
Ġchronic ity
ĠF or
ĠF lowing
ĠF IND
Ġal tern
rom ioc
Ġ1 2
Ġ1 4
Ġhi ps
av atum
Ġad v
Ġad vanced
sc ar
sc lerotic
uc tive
Ġhem op
Hyper inflation
ĠD e
ĠD IS
ĠD oes
ĠD istal
ĠD isc
ĠD extroscoliosis
Ġprevious ly
Ġtip s
Ġresol ve
Ġresol ving
Ġgranuloma ta
ad der
Ġcalci um
Ġcalci fic
Ġbronch itis
ĠU nc
Ġan kle
li sthe
Ġfib ronodular
Ġpossi bility
Ġmass like
Ġsin us
Ġsusp ect
ĠPro minence
Ġposterior ly
dom inal
Ġpost traumatic
Ġintra peritone
Ġappro ach
Ġexc avatum
ten tion
Ġscan s
nific ance
ĠV P
Ġnon em
Ġnon sclerotic
ĠH igh
ĠH iatal
ĠH eal
Ġob scured
Ġsig nificance
Ġsuspic ion
Ġmoderate ly
Ġref er
Ġsignificant ly
Ġexamination s
all bl
Ġch olecystectomy
rou nd
Ġlevel s
og astric
tro c
Ġdemonstr ate
Ġdemonstr ation
Ġdemonstr ates
Ġcharacter ize
Ġreg arding
mp roving
Ġclav icular
Ġreflect s
Ġout flow
Ġcol onic
Ġdisc ord
ab dominal
ot omy
ĠSc oliosis
ĠSc arring
Ġdesc ending
struc tive
Ġcar e
Ġtra n
olog ic
Ġloc ated
Ġloc alize
velop ing
Ġdis rup
ee ding
Ġne oplasm
Ġcor tical
Ġcer tified
Ġcer taint
led ged
Ġinsp iration
reat itis
Ġremo te
Ġdec rease
ĠElev ation
Ġoste ophytes
Ġoste oart
lo bar
Ġreac tion
Ġconfirm ation
Ġdiscus s
loc ation
Ġventr icular
ĠEv entration
ĠEv aluation
Ġplac ed
Ġwed ging
Ġinferior ly
Ġthorac otomy
ĠOs teopenia
Ġbronchi olitis
Ġcarin atum
age al
Ġes tabl
ener alized
Ġappre cia
ON T
Post surgical
em ur
Ġreticul onodular
Ġsup ine
ect atic
ect omy
ĠAl so
ĠEnlar gement
Ġcavit ation
Ġirregular ity
qu ately
Ġcal lus
Ġli ke
Ġwiden ed
Ġmarg in
Ġunc lear
Ġdeta il
ĠRe tained
ĠDec reased
ĠDec reasing
Ġprojection al
Ġbene ath
Ġremain s
Ġremain ing
Sub tle
ob structive
pos ition
ĠK V
Ġep ig
Ġep icardial
Ġwor kup
Ġwor ris
Ġcontain ing
Ġun til
Ġun known
Ġscap ular
Ġscap ula
ĠRedemonstr ation
ĠRedemonstr ated
Ġsubp leural
Ġsubp ulmonic
Ġend plate
Ġnoncon trast
Ġhistoplasm osis
Ġhistoplasm oma
De veloping
Dec reasing
ING S
RES SION
Ġtermin ates
dis location
Ġpanc reatitis
tig mata
Ġtr ue
Ġemp yema
Ġredemonstr ated
Ġwid th
Ġprosthe tic
Ġairway s
fib rill
ĠPne umoperitoneum
Ġextre mity
Ġcompl ication
Ġgraft ing
ĠWith out
ĠWiden ed
ĠUnder lying
Ġobli que
Ġsymp tom
Ġaccentu ated
Ġopportun ity
OS IS
Pr ior
Rec urrent
Sp ine
Sen escent
fac e
hio cephalic
lum en
vosc oliosis
war d
Ġade quately
Ġcomm un
Ġcuff ing
Ġacknow ledged
esoph ageal
Ġlarg er
Ġlarges t
Ġflu oroscop
Ġdisplac ement
Ġred uc
Ġinno minate
Ġinnumer able
Ġmec han
Ġmix ed
Ġbrac hiocephalic
roxim ately
Ġsing le
Ġstern um
Ġsatisfact ory
Ġvir al
Ġloop s
ĠCan not
Ġrequ ire
Ġpneumothor aces
ĠThan ks
ĠTIP S
ĠLob ulated
Ġsepar ation
ĠRema in
Ġinterpre tation
Ġexpos ure
Ġreplac ement
Ġreposition ing
Ġdysp nea
Ġdestr uctive
Ġthyro id
ĠIMP RESSION
ĠAtherosc lerotic
Ġsubstan tial
Ġgleno id
Ġnarrow ing
ĠFIND INGS
Ġaltern atively
romioc lavicular
ĠDIS H
listhe sis
Ġintraperitone al
Ġnonem ergent
allbl adder
Ġdiscord ant
Ġcertaint y
Ġosteoart hritis
Ġestabl ish
Ġapprecia ble
Ġworris ome
fibrill ator
Ġsymptom s
