{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ar":261,"Ġa":262,"on":263,"di":264,"te":265,"al":266,"Ġc":267,"čĊ":268,"XX":269,"or":270,"se":271,"in":272,"No":273,"ul":274,"Ġac":275,"it":276,"ute":277,"Ġacute":278,"mon":279,"le":280,"ary":281,"dio":282,"ulmon":283,"ulmonary":284,"Ġp":285,"he":286,"ardio":287,"ti":288,"si":289,"Ġcardio":290,"mal":291,"pulmonary":292,"Ġcardiopulmonary":293,"ng":294,"ormal":295,"en":296,"Ġt":297,"es":298,"normal":299,"Ġl":300,"Ġo":301,"Ġf":302,"ase":303,"st":304,"Ġe":305,"Ġdi":306,"er":307,"ĠNo":308,"Ġr":309,"XXXX":310,"Ġab":311,"sease":312,"Ġdisease":313,"ity":314,"ĠXXXX":315,"Ġabnormal":316,"Ġw":317,"ac":318,"Ġof":319,"ic":320,"ur":321,"ngs":322,"Ġin":323,"Ġm":324,"Ġb":325,"Ġabnormality":326,"ati":327,"ith":328,"ro":329,"Ġwith":330,"Ġs":331,"Ġthe":332,"ve":333,"id":334,"ed":335,"il":336,"nd":337,"ate":338,"ig":339,"is":340,"ta":341,"Ġlu":342,"igh":343,"ight":344,"no":345,"re":346,"Ġand":347,"ou":348,"Ġno":349,"ing":350,"ble":351,"indi":352,"ft":353,"sis":354,"iti":355,"Ġfindi":356,"ra":357,"om":358,"pac":359,"ation":360,"ol":361,"ph":362,"Ġpulmonary":363,"iden":364,"Ġright":365,"ce":366,"de":367,"Ġcon":368,"Ġsi":369,"sion":370,"Ġpro":371,"ff":372,"ter":373,"Ġv":374,"Ġfindings":375,"Ġle":376,"ear":377,"um":378,"Ġor":379,"ffu":380,"tive":381,"hest":382,"eg":383,"Ġeffu":384,"Ġeffusion":385,"Ġ2":386,"Ġis":387,"pp":388,"Ġlo":389,"lear":390,"Ġev":391,"Ġleft":392,"at":393,"Ġnormal":394,"ural":395,"ĠC":396,"leural":397,"ess":398,"Ġactive":399,"ne":400,"Ġchest":401,"Ġpleural":402,"ities":403,"cess":404,"Ġre":405,"Ġprocess":406,"ze":407,"ent":408,"ly":409,"Ġsize":410,"Ġar":411,"Ġlung":412,"ma":413,"gra":414,"lec":415,"ha":416,"idence":417,"Ġ.":418,"Ġevidence":419,"Ġpne":420,"Ġlungs":421,"ir":422,"as":423,"hor":424,"Ġclear":425,"nt":426,"tasis":427,"Ġare":428,"lectasis":429,"ĠS":430,"ĠT":431,"Ġto":432,"ral":433,"Ġate":434,"Ġatelectasis":435,"dia":436,"im":437,"ĠL":438,"lar":439,"Ġair":440,"ous":441,"aly":442,"Ġu":443,"meg":444,"megaly":445,"hang":446,"pace":447,"Ġfor":448,"Ġopac":449,"table":450,"ĠM":451,"stin":452,"Hear":453,"Heart":454,"ild":455,"fi":456,"edia":457,"ediastin":458,"Ġhe":459,"Ġsu":460,"fied":461,"oc":462,"Ġinf":463,"Ġra":464,"Ġlob":465,"Ġbe":466,"cul":467,"Ġradio":468,"ative":469,"graph":470,"ia":471,"Ġradiograph":472,"ib":473,"ical":474,"ateral":475,"Ġapp":476,"space":477,"tion":478,"Ġabnormalities":479,"Ġh":480,"ec":481,"ow":482,"Ġde":483,"ediastinal":484,"Ġairspace":485,"thor":486,"asi":487,"Ġlobe":488,"Ġse":489,"asilar":490,"the":491,"ay":492,"Ġchang":493,"ated":494,"dul":495,"yp":496,"Ġede":497,"out":498,"Ġedema":499,"Ġst":500,"ax":501,"able":502,"ther":503,"ĠP":504,"Ġnodul":505,"Ġwithout":506,"Ġlim":507,"omp":508,"Ġappear":509,"Ġsc":510,"ocal":511,"tr":512,"ĠThe":513,"ior":514,"Ġmay":515,"umon":516,"umo":517,"ĠR":518,"Ġwithin":519,"Ġfocal":520,"umothor":521,"ch":522,"der":523,"lu":524,"ron":525,"its":526,"Ġpneumon":527,"umothorax":528,"an":529,"Ġeffusions":530,"Ġlimits":531,"Ġcardiomegaly":532,"pper":533,"os":534,"Ġinter":535,"Ġpneumothorax":536,"Ġupper":537,"Ġradiographic":538,"Normal":539,"Ġpneumonia":540,"Ġcont":541,"rese":542,"Ġlow":543,"ascul":544,"tified":545,"ĠStable":546,"resent":547,"Ġex":548,"ure":549,"ci":550,"mph":551,"ost":552,"Ġcons":553,"ment":554,"Ġiden":555,"ilateral":556,"olid":557,"egative":558,"Ġrep":559,"ini":560,"olum":561,"iltr":562,"Ġconsolid":563,"our":564,"Ġidentified":565,"iltrate":566,"Ġconsolidation":567,"min":568,"mall":569,"ges":570,"ver":571,"art":572,"Ġvolum":573,"Ġopacities":574,"Ġinfiltrate":575,"Negative":576,"Ġrepresent":577,"us":578,"alci":579,"Ġd":580,"Ġbase":581,"Ġon":582,"Ġcomp":583,"stiti":584,"Ġchanges":585,"Ġlower":586,"rac":587,"ge":588,"acic":589,"Ġcontour":590,"stitial":591,"ring":592,"Ġth":593,"ĠI":594,"Ġmid":595,"oul":596,"Ġmild":597,"Ġinterstitial":598,"ted":599,"Ġbasilar":600,"op":601,"Ġheart":602,"ĠLu":603,"Ġscar":604,"ine":605,"Ġseen":606,"Ġbilateral":607,"ascular":608,"Ġas":609,"Ġopacity":610,"Ġvolumes":611,"Ġgra":612,"ex":613,"if":614,"ĠA":615,"ded":616,"eft":617,"nul":618,"Ġgranul":619,"Ġgranulom":620,"Ġscarring":621,"ardi":622,"Ġpos":623,"ilar":624,"Stable":625,"and":626,"ub":627,"ract":628,"ronic":629,"ould":630,"yse":631,"ardiomegaly":632,"omm":633,"Ġver":634,"mphyse":635,"hronic":636,"ĠLungs":637,"Ġthor":638,"Ġmediastinal":639,"ommen":640,"am":641,"nc":642,"ark":643,"Ġdef":644,"yper":645,"osis":646,"alcified":647,"hou":648,"Ġfract":649,"et":650,"pand":651,"ue":652,"panded":653,"Ġaor":654,"gges":655,"sp":656,"tic":657,"urther":658,"ĠRight":659,"Ġpr":660,"Ġsp":661,"inimal":662,"Ġ3":663,"aris":664,"arison":665,"ise":666,"lhou":667,"Ġtub":668,"Ġsilhou":669,"expanded":670,"ardiac":671,"ette":672,"Ġsilhouette":673,"ĠO":674,"Ġat":675,"Ġcl":676,"Ġsmall":677,"ĠMediastinal":678,"Ġsugges":679,"ĠThere":680,"chy":681,"el":682,"ious":683,"Ġnodules":684,"wise":685,"tent":686,"Ġover":687,"therwise":688,"ĠLeft":689,"Ġsub":690,"ibasilar":691,"alu":692,"Ġper":693,"Ġrib":694,"Ġfurther":695,"Ġx":696,"ures":697,"Ġmas":698,"Ġevalu":699,"Ġthoracic":700,"Ġen":701,"sistent":702,"Ġg":703,"Ġlateral":704,"Ġprior":705,"fl":706,"Ġvi":707,"Ġrec":708,"mphysema":709,"nter":710,"ance":711,"low":712,"erative":713,"Ġvascular":714,"sus":715,"ĠB":716,"ĠE":717,"infl":718,"Ġinc":719,"Ġversus":720,"Ġn":721,"ĠHeart":722,"ss":723,"gment":724,"Ġchronic":725,"Ġcardiac":726,"Ġpre":727,"ĠMild":728,"..":729,"Ġappearance":730,"ĠF":731,"Ġchange":732,"dy":733,"hic":734,"Ġti":735,"ercul":736,"ĠCT":737,"ell":738,"ew":739,"sible":740,"Ġwhic":741,"ollow":742,"Ġinfec":743,"Ġwhich":744,"atous":745,"Ġstable":746,"Ġexam":747,"Ġtubercul":748,"val":749,"ort":750,"Ġnodule":751,"his":752,"ut":753,"ĠW":754,"Ġal":755,"rom":756,"rease":757,"Ġ1":758,"Ġthis":759,"Ġaorta":760,"Ġspine":761,"Low":762,"Mild":763,"vious":764,"Ġme":765,"ĠThis":766,"The":767,"ding":768,"Ġfrom":769,"Ġres":770,"Ġevaluation":771,"Ġenlar":772,"Ġrecommen":773,"ail":774,"ication":775,"Ġfinding":776,"Ġhi":777,"Ġtuberculosis":778,"ortu":779,"Clear":780,"av":781,"gm":782,"Ġad":783,"Ġcould":784,"inical":785,"Ġbibasilar":786,"ragm":787,"phragm":788,"Ġconsistent":789,"inite":790,"Ġdefinite":791,"mark":792,"sc":793,"Ġcalcified":794,"segment":795,"ath":796,"markable":797,"segmental":798,"uc":799,"sider":800,"str":801,"Ġmost":802,"Ġhem":803,"Ġstu":804,"oder":805,"th":806,"up":807,"orm":808,"Ġpar":809,"atchy":810,"hanged":811,"ronch":812,"nchanged":813,"Ġclinical":814,"Ġsubsegmental":815,"oderate":816,"Hyper":817,"nre":818,"arge":819,"ypical":820,"lung":821,"Ġmidlung":822,"nremarkable":823,"Cardiomegaly":824,"Ġnot":825,"Ġpromin":826,"ĠCardiomegaly":827,"Ġcomparison":828,"reased":829,"ting":830,"ĠD":831,"Ġhilar":832,"Ġprevious":833,"ĠWell":834,"bly":835,"Ġap":836,"atible":837,"ĠClear":838,"Ġcompatible":839,"Ġfractures":840,"fication":841,"oph":842,"ory":843,"Ġfollow":844,"Ġtip":845,"ution":846,"ĠNormal":847,"ses":848,"enerative":849,"Ġinfection":850,"Ġstudy":851,"light":852,"Ġi":853,"Ġnoted":854,"ature":855,"imp":856,"Ġhyper":857,"Ġden":858,"opath":859,"Ġfracture":860,"Ġperi":861,"Ġview":862,"opathy":863,"iz":864,"ular":865,"ĠLow":866,"thoracic":867,"Ġappears":868,"ĠOtherwise":869,"Ġima":870,"ov":871,"per":872,"ual":873,"ymph":874,"sided":875,"enopathy":876,"Ġlymph":877,"ern":878,"Ġsh":879,"ific":880,"Ġmasses":881,"Ġresol":882,"Ġrecommended":883,"ged":884,"hilar":885,"idia":886,"ren":887,"tra":888,"orre":889,"Ġbut":890,"atient":891,"ĠRec":892,"Ġgranuloma":893,"Ġhemidia":894,"Ġhemidiaphragm":895,"ag":896,"Ġemphysema":897,"atic":898,"row":899,"athe":900,"ĠMinimal":901,"ĠIf":902,"ommend":903,"orrel":904,"ĠRecommend":905,"ad":906,"Ġte":907,"Ġcalci":908,"lev":909,"Ġotherwise":910,"Ġfil":911,"Ġbronch":912,"inflation":913,"atheter":914,"OP":915,"ant":916,"lac":917,"Ġk":918,"Ġpatient":919,"Ġwould":920,"vel":921,"omy":922,"Ġgranulomatous":923,"Ġdens":924,"renic":925,"Ġfilm":926,"line":927,"ĠU":928,"Ġif":929,"Ġan":930,"Ġcrow":931,"rea":932,"Ġvascul":933,"entral":934,"Ġdeg":935,"omparison":936,"Ġdeform":937,"ortuous":938,"OPD":939,"Ġvasculature":940,"Right":941,"con":942,"dic":943,"Ġcost":944,"Ġdiff":945,"Ġmm":946,"terior":947,"ĠCalcified":948,"lying":949,"Ġsuper":950,"ophrenic":951,"Ġcrowding":952,"cern":953,"dle":954,"ld":955,"li":956,"Ġcm":957,"Ġcatheter":958,"Ġcentral":959,"sed":960,"tial":961,"Ġfib":962,"Ġconges":963,"Ġconsider":964,"han":965,"Ġnodular":966,"Ġdue":967,"Ġmiddle":968,"Ġpossi":969,"Ġmass":970,"nterior":971,"Ġcalcification":972,"Ġdegenerative":973,"Ġcostophrenic":974,"Ġanterior":975,"dial":976,"ence":977,"Ġtypical":978,"Ġmark":979,"Ġsin":980,"Ġspace":981,"termin":982,"ĠSmall":983,"Ġsusp":984,"ĠPro":985,"Ġinfiltrates":986,"Ġposterior":987,"Ġresolution":988,"dom":989,"ging":990,"jec":991,"mediastinal":992,"ore":993,"order":994,"Ġpost":995,"enchy":996,"Ġintra":997,"veol":998,"not":999,"ome":1000,"Ġconcern":1001,"ĠChest":1002,"Ġunchanged":1003,"Ġappro":1004,"ypo":1005,"Ġexc":1006,"Ġsuggestive":1007,"inflated":1008,"Ġalveol":1009,"ovascular":1010,"reak":1011,"Ġfibro":1012,"Ġpossibly":1013,"orderline":1014,"Ġalveolar":1015,"bable":1016,"ful":1017,"gh":1018,"nia":1019,"rnia":1020,"ten":1021,"Ġbon":1022,"ross":1023,"ved":1024,"Ġprojec":1025,"atter":1026,"Ġhernia":1027,"Ġsecon":1028,"Ġscan":1029,"nterval":1030,"Ġenlarged":1031,"Ġsince":1032,"reaky":1033,"Ġsecond":1034,"ited":1035,"nific":1036,"ues":1037,"ĠV":1038,"monstr":1039,"Ġcardiomediastinal":1040,"Ġthan":1041,"Ġlarge":1042,"Ġfail":1043,"urg":1044,"atal":1045,"ĠCon":1046,"ediastinum":1047,"Ġstr":1048,"Ġaortic":1049,"Ġvisible":1050,"Ġvascularity":1051,"Ġincreased":1052,"Ġadenopathy":1053,"uct":1054,"Ġapical":1055,"Ġfollowup":1056,"Ġdensity":1057,"Ġcongestion":1058,"Ġsecondary":1059,"Ġfailure":1060,"'s":1061,"pec":1062,"que":1063,"Ġpatchy":1064,"Ġsuggest":1065,"Hyperexpanded":1066,"Ġperihilar":1067,"ypoinflation":1068,"Ġexclu":1069,"uestion":1070,"Ġstruct":1071,"ever":1072,"Ġ5":1073,"Ġq":1074,"Ġminimal":1075,"Ġbo":1076,"Ġthere":1077,"tast":1078,"ĠPulmonary":1079,"Ġnon":1080,"Ġdeformity":1081,"dicated":1082,"Ġdiffer":1083,"nificant":1084,"Ġ4":1085,"ĠH":1086,"Ġob":1087,"act":1088,"Ġmediastinum":1089,"ings":1090,"Ġsig":1091,"anc":1092,"Ġcontours":1093,"splac":1094,"Ġhiatal":1095,"Ġparenchy":1096,"Ġprominence":1097,"ized":1098,"Ġimaging":1099,"Ġmarkings":1100,"Ġsuspic":1101,"Ġfibrosis":1102,"Chest":1103,"ken":1104,"lated":1105,"vail":1106,"Ġj":1107,"Ġavail":1108,"Ġcorrel":1109,"ult":1110,"Ġold":1111,"Ġelev":1112,"Ġmoderate":1113,"indings":1114,"Ġref":1115,"Ġarter":1116,"ically":1117,"Ġinterval":1118,"gement":1119,"Ġthic":1120,"Ġgranulomas":1121,"Ġstructures":1122,"Ġdifferen":1123,"Ġavailable":1124,"Comparison":1125,"Left":1126,"amin":1127,"la":1128,"lp":1129,"matous":1130,"osed":1131,"Ġha":1132,"Ġabdom":1133,"icle":1134,"ĠCOPD":1135,"Ġhelp":1136,"Ġappearing":1137,"chn":1138,"Ġexamin":1139,"Ġvolume":1140,"operative":1141,"mphysematous":1142,"Ġinclu":1143,"Ġmetast":1144,"There":1145,"Ġclinically":1146,"imposed":1147,"Ġtechn":1148,"Ġbronchovascular":1149,"Ġbony":1150,"rossly":1151,"Ġsignificant":1152,"splaced":1153,"Ġsuspicious":1154,"kening":1155,"Ġthickening":1156,"Ġhelpful":1157,"Ġexamination":1158,"all":1159,"Ġch":1160,"ulti":1161,"esc":1162,"ury":1163,"now":1164,"determin":1165,"Ġconf":1166,"Ġunremarkable":1167,"lightly":1168,"Ġsuperimposed":1169,"Ġintrathoracic":1170,"Emphysema":1171,"teb":1172,"rou":1173,"nder":1174,"Ġlevel":1175,"oci":1176,"luid":1177,"minent":1178,"Ġenlargement":1179,"Ġhist":1180,"Ġprominent":1181,"Ġreflec":1182,"ion":1183,"ial":1184,"og":1185,"tro":1186,"ven":1187,"arac":1188,"itis":1189,"lero":1190,"Ġling":1191,"Ġsome":1192,"Ġdemonstr":1193,"Ġcontra":1194,"rache":1195,"Ġverteb":1196,"Ġgre":1197,"ĠBilateral":1198,"Ġdifferential":1199,"Ġcharac":1200,"nown":1201,"ociated":1202,"Ġcharacter":1203,"Borderline":1204,"Chronic":1205,"Small":1206,"sociated":1207,"xim":1208,"Ġ6":1209,"Ġos":1210,"ater":1211,"Ġstreaky":1212,"Ġrepresenting":1213,"Ġdoc":1214,"Ġthrou":1215,"ĠInterval":1216,"oulder":1217,"Ġassociated":1218,"Ġpossible":1219,"amm":1220,"Ġmedial":1221,"Ġshoulder":1222,"attered":1223,"urgical":1224,"Ġcorrelation":1225,"determinate":1226,"Ġcontrast":1227,"Ġthrough":1228,"Minimal":1229,"ip":1230,"lamm":1231,"ove":1232,"ple":1233,"ĠNegative":1234,"tious":1235,"Ġdisplaced":1236,"Ġreg":1237,"Ġabove":1238,"roved":1239,"ately":1240,"ign":1241,"ternot":1242,"umer":1243,"nting":1244,"Ġinflamm":1245,"Ġlobar":1246,"lunting":1247,"Ġgrossly":1248,"Ġknown":1249,"Ġcalcifications":1250,"Ġgreater":1251,"Ġdocum":1252,"ternotomy":1253,"VC":1254,"iven":1255,"mp":1256,"Ġimp":1257,"one":1258,"orse":1259,"indeterminate":1260,"Ġtortuous":1261,"Ġinj":1262,"Ġindicated":1263,"ition":1264,"entr":1265,"ĠSVC":1266,"Ġunder":1267,"Ġclav":1268,"Ġoverlying":1269,"Ġpreoperative":1270,"Ġinfectious":1271,"Ġfilms":1272,"Ġconcerning":1273,"Ġapproxim":1274,"Ġprojecting":1275,"Ġmetastatic":1276,"Ġhistory":1277,"Ġreflect":1278,"lerotic":1279,"fore":1280,"ies":1281,"ique":1282,"ke":1283,"tal":1284,"ving":1285,"Ġatr":1286,"enous":1287,"Ġout":1288,"Ġfluid":1289,"Ġdiag":1290,"ery":1291,"Ġby":1292,"nosis":1293,"oli":1294,"Ġvenous":1295,"Ġrelated":1296,"ĠModerate":1297,"Ġbefore":1298,"owever":1299,"ĠInc":1300,"Ġmildly":1301,"ifically":1302,"Ġovert":1303,"Ġgiven":1304,"ĠFollow":1305,"ĠProminent":1306,"ĠConsider":1307,"Ġabdomen":1308,"Ġtechnique":1309,"ultiple":1310,"Ġregion":1311,"Ġdiagnosis":1312,"bar":1313,"res":1314,"ared":1315,"Ġage":1316,"Ġcol":1317,"Ġcan":1318,"ined":1319,"lease":1320,"sid":1321,"stal":1322,"Ġdisc":1323,"ersistent":1324,"Ġlimited":1325,"ĠThese":1326,"osity":1327,"Ġbases":1328,"Ġtube":1329,"Ġnear":1330,"ortuosity":1331,"Ġhyperten":1332,"ization":1333,"Ġquestion":1334,"Ġju":1335,"Ġvertebral":1336,"Ġclavicle":1337,"oliosis":1338,"Ġhypertension":1339,"ab":1340,"ct":1341,"cardiac":1342,"gular":1343,"lav":1344,"ot":1345,"phe":1346,"surgical":1347,"ĠHyperexpanded":1348,"ula":1349,"icardi":1350,"Ġblunting":1351,"rosc":1352,"Ġslightly":1353,"ility":1354,"isual":1355,"Ġlesion":1356,"atory":1357,"Ġresid":1358,"ĠSc":1359,"ĠSpec":1360,"ĠTortuous":1361,"Ġradiographs":1362,"therosc":1363,"ĠPr":1364,"Ġrepresents":1365,"Ġdesc":1366,"Ġatypical":1367,"Ġribs":1368,"Ġresult":1369,"Ġrecommend":1370,"struc":1371,"Ġperiphe":1372,"ĠUnchanged":1373,"Ġexclude":1374,"Ġdemonstrated":1375,"Ġinjury":1376,"Ġunderlying":1377,"Ġapproximately":1378,"ĠFollowup":1379,"icardial":1380,"isualized":1381,"ĠSpecifically":1382,"IC":1383,"aphragm":1384,"cen":1385,"oid":1386,"oft":1387,"rit":1388,"rib":1389,"sure":1390,"ued":1391,"Ġcar":1392,"Ġcav":1393,"seous":1394,"inal":1395,"inued":1396,"lete":1397,"tif":1398,"sive":1399,"Ġtra":1400,"Ġemphysematous":1401,"Ġdistal":1402,"Ġdiaphragm":1403,"Ġworse":1404,"Ġsternotomy":1405,"ations":1406,"olog":1407,"Ġprobable":1408,"pping":1409,"Ġloc":1410,"ĠCH":1411,"ĠCorrel":1412,"iration":1413,"imited":1414,"ian":1415,"Ġmidthoracic":1416,"ĠLung":1417,"Ġbilaterally":1418,"ĠAb":1419,"Ġposition":1420,"Ġspur":1421,"ĠBibasilar":1422,"Ġtiss":1423,"Hyperinflated":1424,"Ġapex":1425,"velop":1426,"like":1427,"Ġexcluded":1428,"Ġbody":1429,"Ġparenchymal":1430,"Ġelevation":1431,"Ġcharacterization":1432,"Ġinflammatory":1433,"Ġresidual":1434,"ribed":1435,"Findings":1436,"Lu":1437,"Question":1438,"Unremarkable":1439,"ably":1440,"me":1441,"mo":1442,"Ġ7":1443,"Ġatherosc":1444,"dies":1445,"ordial":1446,"Ġpresent":1447,"Ġear":1448,"Ġdis":1449,"Ġwas":1450,"Ġwell":1451,"uring":1452,"Ġmore":1453,"Ġretro":1454,"Ġarea":1455,"imordial":1456,"ĠLarge":1457,"Ġup":1458,"dular":1459,"ĠPA":1460,"ossible":1461,"Ġcompared":1462,"Ġsuggesting":1463,"Ġpericardial":1464,"Ġevaluate":1465,"ĠFindings":1466,"Ġhyperinflated":1467,"ague":1468,"Ġkne":1469,"ĠUnremarkable":1470,"Ġparenchyma":1471,"Ġhas":1472,"ĠIncreased":1473,"Ġdescribed":1474,"ritical":1475,"Ġspurring":1476,"Ġtissue":1477,"Bibasilar":1478,"COPD":1479,"Pro":1480,"Patchy":1481,"des":1482,"ee":1483,"ema":1484,"iate":1485,"ium":1486,"ks":1487,"ning":1488,"nted":1489,"pr":1490,"pical":1491,"Ġ8":1492,"Ġne":1493,"Ġcor":1494,"Ġcer":1495,"int":1496,"led":1497,"til":1498,"Ġline":1499,"Ġinsp":1500,"reat":1501,"reas":1502,"oma":1503,"olving":1504,"Ġvisualized":1505,"atrache":1506,"Ġremo":1507,"asuring":1508,"ecific":1509,"Ġdec":1510,"Ġdevelop":1511,"ĠPIC":1512,"specific":1513,"ĠOver":1514,"ĠEx":1515,"ĠEmphysema":1516,"ĠElev":1517,"ĠMildly":1518,"Ġmeasuring":1519,"Ġparatrache":1520,"Ġlymphad":1521,"ĠProbable":1522,"Ġappropr":1523,"Ġobstruc":1524,"ancy":1525,"Ġelevated":1526,"Ġincludes":1527,"Ġoste":1528,"ignancy":1529,"Ġdocument":1530,"ability":1531,"Ġretrocardiac":1532,"Ġknee":1533,"reasing":1534,"Ġparatracheal":1535,"Ġlymphadenopathy":1536,"Ġappropriate":1537,"Hypoinflation":1538,"Interval":1539,"bably":1540,"cta":1541,"ction":1542,"clav":1543,"ement":1544,"jac":1545,"lo":1546,"piration":1547,"tus":1548,"tting":1549,"treaky":1550,"tinued":1551,"Ġmal":1552,"Ġpatter":1553,"tification":1554,"sia":1555,"side":1556,"Ġecta":1557,"ere":1558,"Ġwere":1559,"Ġsoft":1560,"atelectasis":1561,"regular":1562,"Ġnotification":1563,"ffuse":1564,"egenerative":1565,"ĠComparison":1566,"Ġreac":1567,"irm":1568,"Ġtop":1569,"Ġbet":1570,"Ġbeen":1571,"Ġhigh":1572,"Ġhowever":1573,"ows":1574,"Ġsegment":1575,"Ġsetting":1576,"Ġstability":1577,"ĠPatchy":1578,"ĠPlease":1579,"Ġscattered":1580,"Ġaspiration":1581,"Ġthorax":1582,"nction":1583,"Ġclip":1584,"Ġrecent":1585,"ĠDegenerative":1586,"Ġimages":1587,"Ġconfirm":1588,"Ġlingular":1589,"Ġlingula":1590,"Ġimproved":1591,"Ġatrium":1592,"Ġoutside":1593,"Ġcannot":1594,"Ġdiscus":1595,"Ġjunction":1596,"ĠPrimordial":1597,"Ġperipheral":1598,"ology":1599,"ĠCHF":1600,"ĠPICC":1601,"jacent":1602,"Ġmalignancy":1603,"Ġpattern":1604,"Ġectasia":1605,"Ġclips":1606,"coid":1607,"ira":1608,"ipp":1609,"las":1610,"loc":1611,"otic":1612,"oint":1613,"pne":1614,"so":1615,"tory":1616,"tortuosity":1617,"usion":1618,"ys":1619,"arcoid":1620,"Ġaer":1621,"dition":1622,"section":1623,"ull":1624,"itus":1625,"Ġtreat":1626,"erior":1627,"Ġwee":1628,"icular":1629,"Ġinv":1630,"Ġsurg":1631,"ill":1632,"ilum":1633,"ree":1634,"ound":1635,"Ġprobably":1636,"Ġventr":1637,"ĠChronic":1638,"Ġartif":1639,"hanges":1640,"ĠMay":1641,"ĠMultiple":1642,"Ġlobes":1643,"Ġhumer":1644,"Ġhilum":1645,"Ġdedicated":1646,"ypov":1647,"Ġcomplete":1648,"Ġthat":1649,"Ġsubclav":1650,"ĠBorderline":1651,"ĠEv":1652,"Mildly":1653,"Ġadjacent":1654,"ĠDr":1655,"Ġviews":1656,"Ġsuperior":1657,"Ġpostsurgical":1658,"tensive":1659,"Ġsuggests":1660,"evere":1661,"ĠHypoinflation":1662,"Ġjoint":1663,"Ġarteries":1664,"ĠCorrelate":1665,"ĠAbnormal":1666,"Lungs":1667,"Ġatherosclerotic":1668,"Ġearly":1669,"Ġinspira":1670,"ĠOverall":1671,"ĠElevated":1672,"Ġbetter":1673,"Ġtreatment":1674,"Ġweeks":1675,"Ġsurgery":1676,"Ġartifact":1677,"ypoven":1678,"Ġsubclavian":1679,"Ġinspiratory":1680,"Bilateral":1681,"ES":1682,"Moderate":1683,"day":1684,"emonstr":1685,"fter":1686,"fined":1687,"ist":1688,"ker":1689,"par":1690,"vis":1691,"ĠG":1692,"ĠN":1693,"Ġve":1694,"ĠQuestion":1695,"arra":1696,"Ġane":1697,"ong":1698,"Ġcur":1699,"ord":1700,"Ġplac":1701,"ticul":1702,"ented":1703,"Ġwed":1704,"Ġwarra":1705,"uration":1706,"Ġben":1707,"Ġbow":1708,"Ġsha":1709,"Ġsarcoid":1710,"Ġthese":1711,"edemonstr":1712,"tain":1713,"Ġnote":1714,"defined":1715,"Ġloss":1716,"ĠCritical":1717,"Ġtoday":1718,"imary":1719,"Ġheal":1720,"Ġinferior":1721,"iapical":1722,"Ġhypoinflation":1723,"Ġhypoven":1724,"Ġsever":1725,"ĠPersistent":1726,"Ġpneumonitis":1727,"ostomy":1728,"artment":1729,"Ġone":1730,"ĠIn":1731,"oplas":1732,"Ġthorac":1733,"arked":1734,"ĠOs":1735,"elvis":1736,"Ġoverli":1737,"Ġperf":1738,"Ġensure":1739,"Ġnipp":1740,"ĠFurther":1741,"Ġaddition":1742,"Ġbronchi":1743,"Ġdeformities":1744,"ĠVascular":1745,"Ġboth":1746,"Ġartery":1747,"lap":1748,"escent":1749,"urys":1750,"racheostomy":1751,"mproved":1752,"ĠScattered":1753,"Ġcarin":1754,"Ġtrapping":1755,"tilation":1756,"Ġdiscussed":1757,"Ġaeration":1758,"Ġinvolving":1759,"Ġvein":1760,"Ġaneurys":1761,"Ġwarranted":1762,"Ġbowel":1763,"Ġhypoventilation":1764,"Ġnipple":1765,"Large":1766,"Limited":1767,"Persistent":1768,"Slight":1769,"age":1770,"cy":1771,"dows":1772,"ll":1773,"late":1774,"milar":1775,"nlar":1776,"pan":1777,"to":1778,"thou":1779,"vical":1780,"vature":1781,"Ġes":1782,"arg":1783,"arring":1784,"alized":1785,"ors":1786,"orax":1787,"ortic":1788,"ener":1789,"enia":1790,"Ġother":1791,"Ġfat":1792,"Ġfoc":1793,"Ġfew":1794,"Ġfact":1795,"Ġfusion":1796,"Ġeti":1797,"Ġdilated":1798,"Ġwall":1799,"acema":1800,"icult":1801,"ithorax":1802,"ndern":1803,"iguration":1804,"Ġnode":1805,"olution":1806,"Ġsimilar":1807,"Ġless":1808,"ĠSevere":1809,"Ġappre":1810,"Ġsen":1811,"Ġseque":1812,"ĠPossible":1813,"ĠRes":1814,"Ġonly":1815,"openia":1816,"Ġascen":1817,"ĠAge":1818,"ĠAortic":1819,"andlike":1820,"Ġprimary":1821,"Ġevaluated":1822,"ĠEmphysematous":1823,"Ġnegative":1824,"ĠFract":1825,"Ġalso":1826,"Ġhemithorax":1827,"Ġstudies":1828,"ormed":1829,"ronchovascular":1830,"Ġfollowing":1831,"Ġtendern":1832,"Ġdensities":1833,"Ġdifficult":1834,"ĠContinued":1835,"Ġnonspecific":1836,"Ġhave":1837,"Ġabdominal":1838,"Ġinclude":1839,"Ġconfiguration":1840,"Ġosseous":1841,"Ġdocumented":1842,"entration":1843,"Ġcollap":1844,"Ġworsening":1845,"Ġdisloc":1846,"Ġcervical":1847,"Ġobstructive":1848,"Ġventricle":1849,"Ġcurvature":1850,"Ġshadows":1851,"Ġsarcoidosis":1852,"Ġsevere":1853,"Ġaneurysm":1854,"though":1855,"Ġfactors":1856,"acemaker":1857,"Ġsequela":1858,"Ġascending":1859,"Ġtenderness":1860,"Ġcollapse":1861,"Con":1862,"Ex":1863,"IS":1864,"Multiple":1865,"ND":1866,"ON":1867,"Post":1868,"Streaky":1869,"Vague":1870,"ap":1871,"ain":1872,"cent":1873,"em":1874,"eat":1875,"gres":1876,"nce":1877,"ness":1878,"oes":1879,"ps":1880,"ped":1881,"ts":1882,"tle":1883,"unt":1884,"yph":1885,"Ġ9":1886,"Ġir":1887,"Ġafter":1888,"alve":1889,"Ġcanc":1890,"seful":1891,"ination":1892,"Ġpor":1893,"Ġpacemaker":1894,"sist":1895,"Ġtortuosity":1896,"Ġfron":1897,"Ġfree":1898,"Ġdiffuse":1899,"ach":1900,"ured":1901,"rove":1902,"Ġslight":1903,"tatus":1904,"Ġlum":1905,"Ġnotified":1906,"rant":1907,"rahilar":1908,"idental":1909,"Ġvalve":1910,"umatic":1911,"ating":1912,"ĠCA":1913,"Ġreticul":1914,"irspace":1915,"ĠSlight":1916,"ĠSome":1917,"ĠThor":1918,"ĠLimited":1919,"Ġuseful":1920,"ĠMarked":1921,"Ġhead":1922,"Ġsup":1923,"atively":1924,"ect":1925,"Ġexpanded":1926,"ours":1927,"ĠImproved":1928,"Ġaspec":1929,"expan":1930,"ification":1931,"ĠAl":1932,"ubitus":1933,"Ġsuggested":1934,"ĠBronchovascular":1935,"ĠEnlar":1936,"Ġincrease":1937,"Ġtuberculous":1938,"Ġalong":1939,"scoliosis":1940,"Ġpartial":1941,"Ġhyperinflation":1942,"Ġdense":1943,"uality":1944,"ads":1945,"Ġmarked":1946,"Ġbone":1947,"ĠVague":1948,"pected":1949,"Ġquality":1950,"ĠHowever":1951,"Ġtechnical":1952,"troscoliosis":1953,"Ġthroughout":1954,"umerous":1955,"Ġimprove":1956,"Ġatrial":1957,"Ġcollec":1958,"Ġlesions":1959,"cency":1960,"Ġcavit":1961,"Ġremoved":1962,"Ġdevelopment":1963,"ĠExtensive":1964,"Ġreactive":1965,"ordotic":1966,"Ġplacement":1967,"Ġwedge":1968,"oplasm":1969,"ĠOsseous":1970,"Ġperformed":1971,"Ġcarina":1972,"Ġfocus":1973,"Ġetiology":1974,"Ġsenescent":1975,"Ġirregular":1976,"Ġcancer":1977,"Ġfrontal":1978,"Ġaspect":1979,"expansion":1980,"Ġimprovement":1981,"12":1982,"BG":1983,"Changes":1984,"Possible":1985,"airspace":1986,"cute":1987,"fluid":1988,"gain":1989,"hy":1990,"hat":1991,"ift":1992,"log":1993,"mme":1994,"nal":1995,"odular":1996,"qu":1997,"ry":1998,"sha":1999,"tact":2000,"un":2001,"uad":2002,"vanc":2003,"wo":2004,"xation":2005,"ymme":2006,"Ġ/":2007,"ĠHyper":2008,"arent":2009,"onary":2010,"displaced":2011,"Ġcal":2012,"Ġcom":2013,"Ġcys":2014,"itone":2015,"leph":2016,"Ġplease":2017,"Ġpelvis":2018,"Ġphy":2019,"heart":2020,"Ġcardiothoracic":2021,"Ġli":2022,"Ġlordotic":2023,"Ġfir":2024,"Ġfav":2025,"sthe":2026,"Ġrot":2027,"Ġwiden":2028,"acute":2029,"Ġindic":2030,"Ġintact":2031,"Ġmarg":2032,"Ġbiapical":2033,"Ġsul":2034,"Ġsom":2035,"ates":2036,"issure":2037,"tained":2038,"revious":2039,"Ġprogres":2040,"Ġlocul":2041,"Ġeventration":2042,"ator":2043,"Ġrel":2044,"Ġrema":2045,"Ġareas":2046,"ĠSlightly":2047,"ĠTB":2048,"imilar":2049,"Ġunc":2050,"Ġhours":2051,"ectasis":2052,"Ġdex":2053,"Ġdeta":2054,"Ġdetermin":2055,"ĠPost":2056,"ĠPrevious":2057,"Ġscoliosis":2058,"ĠRE":2059,"ĠRe":2060,"osc":2061,"ciated":2062,"olumbar":2063,"uspected":2064,"Ġcompartment":2065,"ĠAP":2066,"ĠAn":2067,"Ġvery":2068,"ĠOld":2069,"Ġpersistent":2070,"nterstitial":2071,"Ġnumerous":2072,"ewhat":2073,"ĠDec":2074,"peritone":2075,"Ġshould":2076,"Ġshift":2077,"Ġteleph":2078,"Ġkyph":2079,"Ġany":2080,"domen":2081,"enchymal":2082,"Ġfibrotic":2083,"Ġprojection":2084,"Ġprojects":2085,"ĠVery":2086,"Ġquad":2087,"Ġbodies":2088,"Ġnondisplaced":2089,"Ġarterial":2090,"Ġvertebra":2091,"Ġinflammation":2092,"Ġquestionable":2093,"ctatic":2094,"Ġresults":2095,"Ġlocation":2096,"Probable":2097,"Prominent":2098,"Ġdecubitus":2099,"Ġosteopenia":2100,"pneumothorax":2101,"ullous":2102,"Ġhumerus":2103,"ĠEvidence":2104,"parenchymal":2105,"Ġbene":2106,"Ġhealed":2107,"Ġadditional":2108,"Ġbronchiectasis":2109,"Ġappreciated":2110,"ĠFracture":2111,"Exam":2112,"Ġportion":2113,"Ġlumbar":2114,"ĠCABG":2115,"ĠThoracic":2116,"Ġcollection":2117,"shaped":2118,"vanced":2119,"ymmetr":2120,"Ġcystic":2121,"Ġphysi":2122,"Ġfirst":2123,"Ġfavor":2124,"Ġrotation":2125,"Ġremain":2126,"Ġdetermine":2127,"ĠPreviously":2128,"Ġtelephone":2129,"Ġquadrant":2130,"11":2131,"AL":2132,"Inc":2133,"ION":2134,"NG":2135,"OR":2136,"Sub":2137,"Unchanged":2138,"astr":2139,"bl":2140,"ck":2141,"ces":2142,"cus":2143,"cian":2144,"gos":2145,"imal":2146,"ize":2147,"iew":2148,"iled":2149,"iffuse":2150,"losis":2151,"mm":2152,"mou":2153,"ob":2154,"py":2155,"pon":2156,"pic":2157,"pated":2158,"pos":2159,"rent":2160,"rregular":2161,"uous":2162,"ugges":2163,"vic":2164,"view":2165,"ximal":2166,"yst":2167,"ygos":2168,"zed":2169,"zone":2170,"zygos":2171,"ĠK":2172,"Ġmon":2173,"Ġzone":2174,"Ġamou":2175,"ondy":2176,"onspecific":2177,"distin":2178,"tect":2179,"Ġco":2180,"Ġcritical":2181,"sess":2182,"Ġprese":2183,"Ġpart":2184,"Ġpath":2185,"tici":2186,"ense":2187,"Ġtum":2188,"Ġlay":2189,"Ġfull":2190,"Ġfissure":2191,"Ġep":2192,"erg":2193,"eri":2194,"ering":2195,"ertain":2196,"Ġrul":2197,"Ġwor":2198,"Ġsy":2199,"Ġspac":2200,"Ġstent":2201,"Ġsurgical":2202,"Ġthera":2203,"Ġlucency":2204,"omach":2205,"phy":2206,"ceip":2207,"Ġcontain":2208,"Ġsized":2209,"Ġproximal":2210,"tern":2211,"Ġleads":2212,"ppear":2213,"atum":2214,"ĠChanges":2215,"Ġrecess":2216,"Ġresection":2217,"Ġreceip":2218,"ĠSternotomy":2219,"ĠStreaky":2220,"ĠSimilar":2221,"ĠTracheostomy":2222,"Ġun":2223,"ĠMid":2224,"Ġradiolog":2225,"ected":2226,"ectus":2227,"Ġsee":2228,"Ġser":2229,"Ġstomach":2230,"ĠPleural":2231,"omplete":2232,"Ġsclerotic":2233,"Ġscap":2234,"trac":2235,"umonia":2236,"ĠRet":2237,"ĠRound":2238,"ĠRedemonstr":2239,"Ġinternal":2240,"Ġdoes":2241,"ĠIJ":2242,"ĠIll":2243,"ĠIrregular":2244,"Ġassess":2245,"ĠAd":2246,"ĠAcute":2247,"ame":2248,"nced":2249,"Ġspondy":2250,"Ġtubes":2251,"Ġoverla":2252,"Ġoverall":2253,"Ġoverlo":2254,"Ġsubp":2255,"Ġpersist":2256,"Ġend":2257,"Ġgross":2258,"Ġgener":2259,"Ġrecur":2260,"lowing":2261,"ĠFocal":2262,"Ġtime":2263,"scarring":2264,"scured":2265,"ths":2266,"Ġcomparisons":2267,"ophag":2268,"Ġimage":2269,"Ġshunt":2270,"Ġresolved":2271,"Ġcongestive":2272,"Ġconsidered":2273,"Ġconsideration":2274,"Ġconsiderations":2275,"Ġsuspected":2276,"Ġnoncon":2277,"Ġobvious":2278,"Ġcorrelate":2279,"Ġincluding":2280,"Ġconflu":2281,"Ġhistoplasm":2282,"Ġreflecting":2283,"Ġcharacterized":2284,"orsening":2285,"ĠConsidering":2286,"respon":2287,"Ġjugular":2288,"Ġperiphery":2289,"Ġcavity":2290,"Ġlocalized":2291,"ĠCorrelation":2292,"ĠAbdomen":2293,"Ġneck":2294,"Ġcoronary":2295,"Ġdeveloping":2296,"Ġobstruction":2297,"Ġhumeral":2298,"EST":2299,"ĠGrossly":2300,"Ġthoracolumbar":2301,"Ġoverlie":2302,"Ġoverlies":2303,"latelike":2304,"Ġdislocations":2305,"Ġreticular":2306,"Ġsuprahilar":2307,"ĠAlthough":2308,"ĠEnlarged":2309,"Ġcavitary":2310,"Ġindicate":2311,"Ġsulcus":2312,"Ġsomewhat":2313,"Ġprogression":2314,"Ġloculated":2315,"Ġrelatively":2316,"Ġdextroscoliosis":2317,"ĠREP":2318,"Ġkyphosis":2319,"ymmetric":2320,"Ġphysician":2321,"Ġfavored":2322,"vice":2323,"Ġmonths":2324,"Ġamount":2325,"distinct":2326,"tectomy":2327,"ticipated":2328,"Ġtumor":2329,"Ġlayering":2330,"Ġfullness":2331,"Ġspaces":2332,"Ġtherapy":2333,"Ġreceipt":2334,"ĠRetro":2335,"Ġspondylosis":2336,"Ġoverlapping":2337,"Ġoverload":2338,"10":2339,"Age":2340,"Comp":2341,"Calcified":2342,"De":2343,"Dec":2344,"Diffuse":2345,"EN":2346,"ER":2347,"Emphysematous":2348,"Interstitial":2349,"ING":2350,"MP":2351,"NC":2352,"OM":2353,"Old":2354,"RES":2355,"Slightly":2356,"Status":2357,"Tortuous":2358,"asis":2359,"be":2360,"bility":2361,"bitus":2362,"bination":2363,"cin":2364,"dro":2365,"fit":2366,"fic":2367,"focal":2368,"filtrate":2369,"ger":2370,"hn":2371,"ho":2372,"io":2373,"iatal":2374,"linical":2375,"oat":2376,"oot":2377,"pen":2378,"pre":2379,"red":2380,"rial":2381,"ritis":2382,"tre":2383,"way":2384,"yte":2385,"ydro":2386,"ĠX":2387,"Ġtermin":2388,"Ġill":2389,"arse":2390,"Ġagain":2391,"Ġazygos":2392,"onodular":2393,"dis":2394,"diation":2395,"Ġca":2396,"Ġcyst":2397,"sence":2398,"ines":2399,"ulle":2400,"Ġaccent":2401,"itic":2402,"leno":2403,"ulmonic":2404,"Ġpo":2405,"Ġpanc":2406,"Ġplatelike":2407,"her":2408,"tig":2409,"tire":2410,"sired":2411,"Ġtr":2412,"Ġtracheostomy":2413,"Ġopp":2414,"Ġfra":2415,"Ġfour":2416,"Ġfeat":2417,"ases":2418,"Ġemp":2419,"Ġectatic":2420,"Ġdiame":2421,"ĠNodular":2422,"Ġround":2423,"Ġredemonstr":2424,"Ġabsence":2425,"Ġwid":2426,"Ġwill":2427,"ices":2428,"uries":2429,"Ġindetermin":2430,"Ġindistinct":2431,"Ġmess":2432,"Ġmulti":2433,"Ġbyp":2434,"Ġblu":2435,"Ġbandlike":2436,"Ġbullous":2437,"eded":2438,"ilated":2439,"ignificant":2440,"ough":2441,"ingular":2442,"pacity":2443,"olitis":2444,"Ġside":2445,"Ġprosthe":2446,"umbar":2447,"ĠCli":2448,"ĠClinical":2449,"Ġremarkable":2450,"Ġretrac":2451,"lymph":2452,"lecys":2453,"hanced":2454,"ass":2455,"asal":2456,"hort":2457,"Ġclearing":2458,"ĠSoft":2459,"ĠStatus":2460,"ĠSuspected":2461,"ĠSugges":2462,"ĠTec":2463,"ĠTwo":2464,"Ġairway":2465,"alysis":2466,"Ġopacification":2467,"fib":2468,"Ġinform":2469,"Ġbelow":2470,"Ġradiographically":2471,"ibronch":2472,"ibution":2473,"Ġapparent":2474,"Ġhypo":2475,"Ġhydro":2476,"Ġdesired":2477,"ĠPne":2478,"ĠPatient":2479,"ĠPelvis":2480,"ĠPectus":2481,"umoperitone":2482,"dering":2483,"luxation":2484,"Ġinterstiti":2485,"Ġcontinued":2486,"Ġexag":2487,"Ġextre":2488,"Ġconspic":2489,"Ġrepeat":2490,"minence":2491,"Ġdual":2492,"Ġbased":2493,"Ġcompl":2494,"Ġthough":2495,"ĠIV":2496,"ĠIt":2497,"Ġgraft":2498,"ĠOF":2499,"Ġsuggestion":2500,"Ġsubtle":2501,"Ġsubluxation":2502,"Ġperibronch":2503,"Ġentire":2504,"ĠBasilar":2505,"ĠBlunting":2506,"ĠBiapical":2507,"ĠEND":2508,"Ġincreasing":2509,"Ġincidental":2510,"Ġincomplete":2511,"Ġexams":2512,"ĠWith":2513,"ĠWiden":2514,"ĠWorsening":2515,"Ġalign":2516,"Ġalthough":2517,"Ġ10":2518,"Ġenlarging":2519,"Ġhip":2520,"ortun":2521,"stribution":2522,"Ġpara":2523,"ĠDense":2524,"ĠDilated":2525,"Ġapices":2526,"ophyte":2527,"Ġfollowed":2528,"Ġhyperexpanded":2529,"Ġhyperexpansion":2530,"ĠLower":2531,"Ġshow":2532,"Ġshows":2533,"rence":2534,"trast":2535,"traumatic":2536,"Ġhemidiaphragms":2537,"ĠMinimally":2538,"ĠUpper":2539,"ĠUnder":2540,"reast":2541,"lier":2542,"tially":2543,"Ġpostop":2544,"Ġpostoperative":2545,"Ġintraven":2546,"ĠVisualized":2547,"ĠVeri":2548,"Ġstructure":2549,"tastatic":2550,"Ġnone":2551,"Ġobli":2552,"Ġobtained":2553,"Ġdifferences":2554,"Ġhabitus":2555,"Ġmetastasis":2556,"Ġmetastases":2557,"lerosis":2558,"Ġinjuries":2559,"Ġapproximating":2560,"ĠIncidental":2561,"Ġregions":2562,"resolution":2563,"Ġquestions":2564,"lavicular":2565,"ĠPrior":2566,"Ġrecommendations":2567,"Ġcarcin":2568,"Ġcavoat":2569,"tify":2570,"Ġtraumatic":2571,"ĠCHEST":2572,"Lung":2573,"Ġatherosclerosis":2574,"Ġearlier":2575,"Ġdissection":2576,"Ġneeded":2577,"Ġcorrespon":2578,"Ġremoval":2579,"Ġdecreased":2580,"ĠExam":2581,"Ġhighly":2582,"pneumonia":2583,"ĠMaybe":2584,"Ġcompletely":2585,"ĠNonspecific":2586,"Ġbenign":2587,"Ġhealing":2588,"Ġesophag":2589,"ĠResult":2590,"ĠResolution":2591,"Ġdislocation":2592,"Continued":2593,"Postoperative":2594,"Ġpartially":2595,"ĠHyperexpansion":2596,"Ġcombination":2597,"Ġliver":2598,"Ġwidening":2599,"Ġmargination":2600,"Ġuncertain":2601,"Ġdetailed":2602,"ĠPostsurgical":2603,"oscop":2604,"ĠAnticipated":2605,"Ġvertebrae":2606,"Ġbenefit":2607,"Increasing":2608,"ORT":2609,"astric":2610,"Ġcoarse":2611,"Ġpresence":2612,"Ġpathology":2613,"ergent":2614,"Ġrule":2615,"Ġsymp":2616,"ppearance":2617,"ĠMidline":2618,"Ġradiologist":2619,"Ġseries":2620,"ĠAdvanced":2621,"Ġgenerator":2622,"Ġrecurrence":2623,"Ġconfluent":2624,"ĠREPORT":2625,"ĠRetrocardiac":2626,"Compared":2627,"gerated":2628,"hnically":2629,"Ġaccentu":2630,"Ġopportun":2631,"Ġfragment":2632,"Ġfourth":2633,"Ġfeatures":2634,"Ġdiameter":2635,"Ġindeterminant":2636,"Ġmessage":2637,"Ġbypass":2638,"Ġblunted":2639,"ĠClips":2640,"Ġretraction":2641,"lecystectomy":2642,"ĠSuggest":2643,"ĠTechnically":2644,"Ġinformative":2645,"Ġhypoinflated":2646,"Ġhydropneumothorax":2647,"umoperitoneum":2648,"Ġinterstitium":2649,"Ġexaggerated":2650,"Ġconspicuous":2651,"Ġperibronchial":2652,"Ġentirely":2653,"Ġincidentally":2654,"Ġincompletely":2655,"Ġalignment":2656,"ophytes":2657,"Ġintravenous":2658,"ĠVeriphy":2659,"Ġcarcinoma":2660,"Ġcavoatrial":2661,"Ġcorresponding":2662,").":2663,".&":2664,";]":2665,"AR":2666,"AS":2667,"AT":2668,"App":2669,"ANC":2670,"Basilar":2671,"Bandlike":2672,"CT":2673,"Catheter":2674,"Focal":2675,"IP":2676,"Improved":2677,"IND":2678,"Multi":2679,"Marked":2680,"OS":2681,"Ob":2682,"PA":2683,"Pr":2684,"RI":2685,"Rec":2686,"Sc":2687,"Sp":2688,"Sen":2689,"Some":2690,"Severe":2691,"Suspected":2692,"SION":2693,"Significant":2694,"UB":2695,"Very":2696,"Well":2697,"bol":2698,"bronch":2699,"ced":2700,"cia":2701,"do":2702,"ds":2703,"den":2704,"eal":2705,"etastatic":2706,"fac":2707,"fact":2708,"gt":2709,"hree":2710,"hio":2711,"hritis":2712,"iv":2713,"ix":2714,"ire":2715,"ioc":2716,"istal":2717,"ixation":2718,"kin":2719,"kle":2720,"kup":2721,"know":2722,"known":2723,"ling":2724,"lum":2725,"lot":2726,"mity":2727,"mation":2728,"mbol":2729,"nic":2730,"numer":2731,"ntially":2732,"od":2733,"ose":2734,"otion":2735,"oart":2736,"olecystectomy":2737,"partment":2738,"plate":2739,"ris":2740,"rup":2741,"rill":2742,"sted":2743,"symmetric":2744,"sfact":2745,"tor":2746,"tom":2747,"tation":2748,"typical":2749,"tatic":2750,"uff":2751,"vosc":2752,"war":2753,"yro":2754,"yed":2755,"your":2756,"ysp":2757,"yema":2758,"Ġ(":2759,"Ġ,":2760,"Ġ-":2761,"Ġit":2762,"Ġits":2763,"ĠHyperinflated":2764,"Ġyour":2765,"arly":2766,"arges":2767,"arrow":2768,"Ġano":2769,"Ġade":2770,"ony":2771,"onic":2772,"distribution":2773,"teopenia":2774,"alic":2775,"alize":2776,"Ġcase":2777,"Ġcomm":2778,"Ġcross":2779,"Ġcuff":2780,"oroscop":2781,"set":2782,"sentially":2783,"iness":2784,"infiltrate":2785,"Nodular":2786,"ulated":2787,"Ġacknow":2788,"itral":2789,"ither":2790,"uted":2791,"ler":2792,"left":2793,"lenic":2794,"hes":2795,"hether":2796,"ardiomediastinal":2797,"maller":2798,"ending":2799,"enhanced":2800,"Ġtwo":2801,"est":2802,"estr":2803,"esoph":2804,"Ġlarg":2805,"Ġlines":2806,"Ġlarges":2807,"Ġop":2808,"Ġflu":2809,"Ġfoot":2810,"Ġfixation":2811,"stan":2812,"Ġel":2813,"Ġembol":2814,"Ġeither":2815,"Ġdisplac":2816,"ĠNot":2817,"Ġro":2818,"Ġred":2819,"Ġabout":2820,"Ġwhether":2821,"aces":2822,"urrent":2823,"Ġinno":2824,"Ġindeterminate":2825,"Ġinto":2826,"Ġinnumer":2827,"Ġmy":2828,"Ġmec":2829,"Ġmus":2830,"Ġmix":2831,"Ġmotion":2832,"Ġmitral":2833,"Ġbrac":2834,"Ġborderline":2835,"Ġbulle":2836,"Ġbasal":2837,"Ġbreast":2838,"atisfact":2839,"roxim":2840,"roving":2841,"Ġsing":2842,"Ġstern":2843,"Ġshort":2844,"Ġsmaller":2845,"Ġsatisfact":2846,"ide":2847,"igin":2848,"isc":2849,"ish":2850,"ism":2851,"ising":2852,"istic":2853,"tably":2854,"taint":2855,"tabl":2856,"nodular":2857,"rete":2858,"ouple":2859,"Ġnotably":2860,"itive":2861,"rain":2862,"phrenic":2863,"phalic":2864,"ident":2865,"cephalic":2866,"Ġconve":2867,"Ġsided":2868,"term":2869,"Ġvir":2870,"umb":2871,"Ġori":2872,"Ġordering":2873,"Ġorigin":2874,"Ġ25":2875,"pport":2876,"Ġloop":2877,"Ġevolving":2878,"atus":2879,"ĠCor":2880,"ĠCan":2881,"ĠCould":2882,"ĠCho":2883,"ĠCardiomediastinal":2884,"ĠCouple":2885,"nea":2886,"Ġrequ":2887,"Ġreview":2888,"Ġredistribution":2889,"Ġarth":2890,"mata":2891,"lectatic":2892,"Ġpneumothor":2893,"ĠSub":2894,"ĠThan":2895,"ĠTIP":2896,"Ġtotal":2897,"Ġatelectatic":2898,"ĠLe":2899,"ĠLateral":2900,"ĠLob":2901,"ĠLingular":2902,"ĠLumbar":2903,"ĠMal":2904,"ĠMediastinum":2905,"ĠMetastatic":2906,"Ġsupport":2907,"Ġinfrac":2908,"Ġinfrahilar":2909,"Ġraise":2910,"Ġradiation":2911,"Ġbeing":2912,"cular":2913,"graphic":2914,"ibs":2915,"ecifically":2916,"Ġdevice":2917,"Ġsent":2918,"Ġsepar":2919,"ĠPer":2920,"ĠPos":2921,"trib":2922,"ĠRema":2923,"ĠRibs":2924,"chronic":2925,"lus":2926,"ronodular":2927,"osition":2928,"Ġinterpre":2929,"Ġcontusion":2930,"Ġextensive":2931,"Ġexist":2932,"Ġexpos":2933,"Ġidentify":2934,"Ġreplac":2935,"Ġreposition":2936,"Ġconsolidations":2937,"minate":2938,"Ġdysp":2939,"Ġdestr":2940,"Ġonset":2941,"Ġthin":2942,"Ġthyro":2943,"ĠInterstitial":2944,"ĠIMP":2945,"ĠLucency":2946,"Ġscars":2947,"Ġassist":2948,"Ġasymmetric":2949,"Ġgrade":2950,"extroscoliosis":2951,"ĠApp":2952,"ĠAir":2953,"ĠAtherosc":2954,"ĠApical":2955,"ĠAgain":2956,"ĠAppearance":2957,"ĠAtypical":2958,"arding":2959,"ubercul":2960,"Ġdefine":2961,"tical":2962,"Ġprimordial":2963,"Ġspinal":2964,"Ġsplenic":2965,"Ġspecifically":2966,"Ġtubing":2967,"Ġsilhouettes":2968,"ĠOR":2969,"ĠOr":2970,"ĠOpacity":2971,"Ġattrib":2972,"Ġsubstan":2973,"aluation":2974,"Ġgleno":2975,"flow":2976,"ĠBone":2977,"ĠBandlike":2978,"ĠEs":2979,"Ġnarrow":2980,"Ġchronicity":2981,"ĠFor":2982,"ĠFlowing":2983,"ĠFIND":2984,"Ġaltern":2985,"romioc":2986,"Ġ12":2987,"Ġ14":2988,"Ġhips":2989,"avatum":2990,"Ġadv":2991,"Ġadvanced":2992,"scar":2993,"sclerotic":2994,"uctive":2995,"Ġhemop":2996,"Hyperinflation":2997,"ĠDe":2998,"ĠDIS":2999,"ĠDoes":3000,"ĠDistal":3001,"ĠDisc":3002,"ĠDextroscoliosis":3003,"Ġpreviously":3004,"Ġtips":3005,"Ġresolve":3006,"Ġresolving":3007,"Ġgranulomata":3008,"adder":3009,"Ġcalcium":3010,"Ġcalcific":3011,"Ġbronchitis":3012,"ĠUnc":3013,"Ġankle":3014,"listhe":3015,"Ġfibronodular":3016,"Ġpossibility":3017,"Ġmasslike":3018,"Ġsinus":3019,"Ġsuspect":3020,"ĠProminence":3021,"Ġposteriorly":3022,"dominal":3023,"Ġposttraumatic":3024,"Ġintraperitone":3025,"Ġapproach":3026,"Ġexcavatum":3027,"tention":3028,"Ġscans":3029,"nificance":3030,"ĠVP":3031,"Ġnonem":3032,"Ġnonsclerotic":3033,"ĠHigh":3034,"ĠHiatal":3035,"ĠHeal":3036,"Ġobscured":3037,"Ġsignificance":3038,"Ġsuspicion":3039,"Ġmoderately":3040,"Ġrefer":3041,"Ġsignificantly":3042,"Ġexaminations":3043,"allbl":3044,"Ġcholecystectomy":3045,"round":3046,"Ġlevels":3047,"ogastric":3048,"troc":3049,"Ġdemonstrate":3050,"Ġdemonstration":3051,"Ġdemonstrates":3052,"Ġcharacterize":3053,"Ġregarding":3054,"mproving":3055,"Ġclavicular":3056,"Ġreflects":3057,"Ġoutflow":3058,"Ġcolonic":3059,"Ġdiscord":3060,"abdominal":3061,"otomy":3062,"ĠScoliosis":3063,"ĠScarring":3064,"Ġdescending":3065,"structive":3066,"Ġcare":3067,"Ġtran":3068,"ologic":3069,"Ġlocated":3070,"Ġlocalize":3071,"veloping":3072,"Ġdisrup":3073,"eeding":3074,"Ġneoplasm":3075,"Ġcortical":3076,"Ġcertified":3077,"Ġcertaint":3078,"ledged":3079,"Ġinspiration":3080,"reatitis":3081,"Ġremote":3082,"Ġdecrease":3083,"ĠElevation":3084,"Ġosteophytes":3085,"Ġosteoart":3086,"lobar":3087,"Ġreaction":3088,"Ġconfirmation":3089,"Ġdiscuss":3090,"location":3091,"Ġventricular":3092,"ĠEventration":3093,"ĠEvaluation":3094,"Ġplaced":3095,"Ġwedging":3096,"Ġinferiorly":3097,"Ġthoracotomy":3098,"ĠOsteopenia":3099,"Ġbronchiolitis":3100,"Ġcarinatum":3101,"ageal":3102,"Ġestabl":3103,"eneralized":3104,"Ġapprecia":3105,"ONT":3106,"Postsurgical":3107,"emur":3108,"Ġreticulonodular":3109,"Ġsupine":3110,"ectatic":3111,"ectomy":3112,"ĠAlso":3113,"ĠEnlargement":3114,"Ġcavitation":3115,"Ġirregularity":3116,"quately":3117,"Ġcallus":3118,"Ġlike":3119,"Ġwidened":3120,"Ġmargin":3121,"Ġunclear":3122,"Ġdetail":3123,"ĠRetained":3124,"ĠDecreased":3125,"ĠDecreasing":3126,"Ġprojectional":3127,"Ġbeneath":3128,"Ġremains":3129,"Ġremaining":3130,"Subtle":3131,"obstructive":3132,"position":3133,"ĠKV":3134,"Ġepig":3135,"Ġepicardial":3136,"Ġworkup":3137,"Ġworris":3138,"Ġcontaining":3139,"Ġuntil":3140,"Ġunknown":3141,"Ġscapular":3142,"Ġscapula":3143,"ĠRedemonstration":3144,"ĠRedemonstrated":3145,"Ġsubpleural":3146,"Ġsubpulmonic":3147,"Ġendplate":3148,"Ġnoncontrast":3149,"Ġhistoplasmosis":3150,"Ġhistoplasmoma":3151,"Developing":3152,"Decreasing":3153,"INGS":3154,"RESSION":3155,"Ġterminates":3156,"dislocation":3157,"Ġpancreatitis":3158,"tigmata":3159,"Ġtrue":3160,"Ġempyema":3161,"Ġredemonstrated":3162,"Ġwidth":3163,"Ġprosthetic":3164,"Ġairways":3165,"fibrill":3166,"ĠPneumoperitoneum":3167,"Ġextremity":3168,"Ġcomplication":3169,"Ġgrafting":3170,"ĠWithout":3171,"ĠWidened":3172,"ĠUnderlying":3173,"Ġoblique":3174,"Ġsymptom":3175,"Ġaccentuated":3176,"Ġopportunity":3177,"OSIS":3178,"Prior":3179,"Recurrent":3180,"Spine":3181,"Senescent":3182,"face":3183,"hiocephalic":3184,"lumen":3185,"voscoliosis":3186,"ward":3187,"Ġadequately":3188,"Ġcommun":3189,"Ġcuffing":3190,"Ġacknowledged":3191,"esophageal":3192,"Ġlarger":3193,"Ġlargest":3194,"Ġfluoroscop":3195,"Ġdisplacement":3196,"Ġreduc":3197,"Ġinnominate":3198,"Ġinnumerable":3199,"Ġmechan":3200,"Ġmixed":3201,"Ġbrachiocephalic":3202,"roximately":3203,"Ġsingle":3204,"Ġsternum":3205,"Ġsatisfactory":3206,"Ġviral":3207,"Ġloops":3208,"ĠCannot":3209,"Ġrequire":3210,"Ġpneumothoraces":3211,"ĠThanks":3212,"ĠTIPS":3213,"ĠLobulated":3214,"Ġseparation":3215,"ĠRemain":3216,"Ġinterpretation":3217,"Ġexposure":3218,"Ġreplacement":3219,"Ġrepositioning":3220,"Ġdyspnea":3221,"Ġdestructive":3222,"Ġthyroid":3223,"ĠIMPRESSION":3224,"ĠAtherosclerotic":3225,"Ġsubstantial":3226,"Ġglenoid":3227,"Ġnarrowing":3228,"ĠFINDINGS":3229,"Ġalternatively":3230,"romioclavicular":3231,"ĠDISH":3232,"listhesis":3233,"Ġintraperitoneal":3234,"Ġnonemergent":3235,"allbladder":3236,"Ġdiscordant":3237,"Ġcertainty":3238,"Ġosteoarthritis":3239,"Ġestablish":3240,"Ġappreciable":3241,"Ġworrisome":3242,"fibrillator":3243,"Ġsymptoms":3244}